Repository: book/Act
Catalog: po/*.po
Languages: be, de, es, fr, he, hr, hu, it, ja, nb, nl, pl, pt, ru, sk, uk

source: Changes in last
be: Змены за апошнія
es: Cambios desde hace
fr: Modifications depuis
he: שינויים ב
hr: Posljednje promjene
it: Cambiamenti da
ja: 最後の変更
nb: Endringer siste
nl: Wijzigingen sinds
pl: Zmiany w czasie
pt: Alterações no passado
ru: Изменения за последние
sk: Zmeny za posledné
uk: Зміни, внесені за

source: <n> day(s)
be: %1 %numerate(%1,дзень,дні,дзён)
es: %quant(%1,día,días)
fr: %quant(%1,jour)
he: %quant(%1,יום/ימים) אחרונים
hr: %quant(%1,day)
it: %quant(%1,giorno,giorni)
ja: %1日
nb: %quant(%1,dag(er))
nl: %quant(%1,dag,dagen)
pl: %quant(%1,dnia,dni)
pt: %quant(%1,dia,dias)
ru: %1 %numerate(%1,день,дня,дней)
sk: %quant(%1,deň)
uk: %1 %numerate(%1, день, дня, днів)

source: <n> week(s)
be: %1 %numerate(%1,тыдзень,тыдні,тыдняў)
es: %quant(%1,semana,semanas)
fr: %quant(%1,semaine)
he: %quant(%1,שבוע/שבועות) אחרונים
hr: %quant(%1,week)
it: %quant(%1,settimana,settimane)
ja: %1週間
nb: %quant(%1,uke(er))
nl: %quant(%1,week,weken)
pl: %quant(%1,tygodnia,tygodni)
pt: %quant(%1,semana,semanas)
ru: %1 %numerate(%1,неделю,недели,недели)
sk: %quant(%1,týždeň)
uk: %1 %numerate(%1, тиждень, тижня, тижнів)

source: <n> month(s)
be: %1 %numerate(%1,месяц,месяцы,месяцаў)
es: %quant(%1,mes,meses)
fr: %1 mois
he: %quant(%1,חודש/חודשים) אחרונים
hr: %quant(%1,month)
it: %quant(%1,mese,mesi)
ja: %1か月
nb: %quant(%1,måned(er))
nl: %quant(%1,maand,maanden)
pl: %quant(%1,miesiąca,miesięcy)
pt: %quant(%1,mês,meses)
ru: %1 %numerate(%1,месяц,месяца,месяцев)
sk: %quant(%1,mesiac)
uk: %1 %numerate(%1, місяць, місяці, місяців)

source: Wiki tags
be: Цэтлікі вікі
es: Etiquetas del Wiki
he: תגיות Wiki
hr: Wiki tagovi
it: Etichette Wiki
ja: Wiki タグ
nb: Wiki-tagger
pl: Tagi Wiki
pt: Etiquetas do Wiki
ru: Теги вики
sk: Wiki tagy
uk: Теги вікі

source: Wiki pages tagged <tag>
be: Старонкі вікі, адзначанныя цэтлікам «%1»
es: Páginas del Wiki con la etiqueta %1
fr: Wiki - pages avec le tag %1
he: דפי Wiki עם תגית %1
hr: Wiki stranice tagirane %1
it: Pagine Wiki etichettate %1
ja: %1 でタグ付けされた Wiki ページ
nb: Wiki-sider tagget med %1
nl: Wiki-pagina's met tag %1
pl: Strony Wiki oznaczone tagiem %1
pt: Páginas do Wiki etiquetadas com %1
ru: Страницы вики, отмеченные тегом «%1»
sk: Wiki otagovaná %1
uk: Сторінки вікі, позначені тегою «%1»

source: Administrative tasks
be: Адміністратыўныя задачы
es: Tareas administrativas
fr: Tâches administratives
he: משימות אדמיניסטרטיוויות
hr: Administrativni poslovi
it: Compiti amministrativi
ja: 管理者用ページ
nb: Administrative oppgaver
nl: Administratieve taken
pl: Administracja
pt: Tarefas de administração
ru: Административные задачи
sk: Administratívne úlohy
uk: Адміністративні завдання

source: Talks & events
be: Выступленні і падзеі
es: Charlas y eventos
fr: Présentations &amp; événements
he: הרצאות &amp; אירועים
hr: Razgovori i događaji
it: Interventi &amp; eventi
ja: トークとイベント
nb: Foredrag &amp; begivenheter
nl: Presentaties &amp; gebeurtenissen
pl: Prezentacje i wydarzenia
pt: Apresentações &amp; eventos
ru: Выступления и события
sk: Prezentácie &amp; udalosti
uk: Виступи та події

source: Credit card payment
be: Аплата крэдытный картай
de: Zahlung mit Kreditkarte
es: Pago con tarjeta de crédito
fr: Paiement par carte bancaire
he: תשלום באמצעות כרטיס אשראי
hr: Plaćanje kreditnom karticom
it: Pagamento con carta di credito
ja: クレジットカード払い
nb: Betaling med kredittkort
nl: Betaling per creditcard
pl: Płatność kartą kredytową
pt: Pagamento com cartão de crédito
ru: Оплата кредитной картой
sk: Platba kreditnou kartou
uk: Оплата кредитною карткою

source: Delayed payment
de: verbindlich anmelden
fr: Paiement différé
nb: Utsatt betaling
pl: Płatność opóźniona
ru: Отложенный платеж
uk: Відкладений платіж

source: Payment
be: аплата
de: Bezahlung
es: Pago
fr: Saisie d'un règlement
he: תשלום
hr: Plaćanje
it: Pagamento
ja: 支払い
nb: Betaling
nl: Betaling
pl: Płatność
pt: Pagamento
ru: Оплата
sk: Platba
uk: Оплата

source: Editing payment
be: Редагаванне плацяжа
es: Modificación del pago
fr: Modification du règlement
he: עריכת תשלום
hr: Modificiraj plaćanje
it: Modifica pagamento
ja: 支払いの編集
nb: Endre betaling
nl: Betaling bewerken
pl: Edycja płatności
pt: Edição de pagamento
ru: Редактирование платежа
sk: Úprava platby
uk: Редагування платежу

source: User
be: Карыстальнік
de: Benutzer-ID
es: Usuario
fr: Utilisateur
he: משתמש
hr: korisnik
it: Utente
ja: ユーザ
nb: Deltager
nl: Gebruiker
pl: Użytkownik
pt: Utilizador
ru: Пользователь
sk: Uživateľ
uk: Користувач

source: Payment means
be: Плацежныя сродкі
de: Zahlungsart
es: Modo de pago
fr: Moyen de paiement
he: אמצעי תשלום
hr: Plaćanje znaći
it: Metodo di pagamento
ja: 支払方法
nb: Betalingstype
nl: Wijze van betaling
pl: Metoda płatności
pt: Modalidade de pagamento
ru: Платежные средства
sk: Spôsob platby
uk: Платіжні засоби

source: or
be: ці
de: oder
es: o bien
fr: ou
he: או
hr: ili
it: o
ja: または
nb: eller
nl: of
pl: lub
pt: ou
ru: или
sk: alebo
uk: або

source: Update
be: Абнавіць
de: Speichern
es: Actualizar
fr: Valider
he: עדכון
hr: ažuriraj
it: Aggiorna
ja: 更新
nb: Oppdater
nl: Bijwerken
pl: Zapisz
pt: Validar
ru: Обновить
sk: Úprava
uk: Обновити

source: speaker
be: дакладчык
de: Vortragende/r
es: ponente
fr: présentateur
he: מרצה
hr: govornik
it: oratore
ja: スピーカー
nb: foredragsholder
nl: spreker
pl: prowadzący
pt: orador
ru: докладчик
sk: rečník
uk: доповідач

source: Total
be: Усяго
he: סה"כ
hr: Ukupno
it: Totale
ja: 合計
nb: Sum
nl: Totaal
pl: Razem
ru: Всего
sk: Celkovo
uk: Всього

source: Payment confirmation
be: Пацверджанне плацяжа
de: Zahlungsbestätigung
es: Confirmación del pago
fr: Confirmation de règlement
he: אישור תשלום
hr: Potvrda plaćanja
it: Conferma di pagamento
ja: 支払いの確認
nb: Betalingsbekreftelse
nl: Betalingsbevestiging
pl: Potwierdzenie płatności
pt: Confirmação de pagamento
ru: Подтверждение платежа
sk: Potvrdenie platby
uk: Підтвердження платежу

source: <conf> online payment
be: FIXME Ваш анлайнавы плацеж за рэгістрацыю на канферэнцыі «%1» пацверджан. Нумар вашага заказу: %2 Дата плацяжа: %3 GMT Сума плацяжа: %4 %5
de: Ihre Online-Zahlung für Ihre Registrierung bei der Veranstaltung "%1" wurde bestätigt. Ihre Bestellnummer: %2 Zahlungsdatum: %3 GMT Betrag: %4 %5
es: Se ha autorizado el pago en línea. Número de pedido: %2 Fecha de pago: %3 GMT Importe pagado: %4 %5
fr: Votre paiement en ligne à %1 est enregistré. Numéro de commande&nbsp;: %2 Date de règlement&nbsp;: %3 GMT Montant réglé&nbsp;: %4 %5
he: FIXME - התשלום המקוון כלך עבור הרשמה ל-%1 אושר. מספר הזמנה: %2 תאריך תשלום: %3 GMT סכום: %4 %5
hr: FIXME Vaše online plaćanje za %1 registraciju je odobreno. Broj narudžbe: %2 Datum plaćanja: %3 GMT Svota: %4 %5
it: Il pagamento a %1 è stato approvato. Il numero del Vostro ordine è %2 Data del pagamento: %3 GMT Totale pagato: %4 %5
ja: %1 参加費のオンライン決済が承認されました。 注文番号: %2 支払日: %3 GMT 支払額: %4 %5
nb: Din betaling er godkjent. Ordrenummer: %2 Betalingsdato: %3 Innbetalt beløp: %4 %5
nl: Uw online-betaling is goedgekeurd. Uw bestelnummer: %2 Betaaldatum: %3 GMT Betaald bedrag: %4 %5
pl: Płatność online została potwierdzona. Numer zamówienia: %2 Data płatności: %3 GMT Zapłacona kwota: %4 %5
pt: FIXME O seu pagamento on-line para o registo na %1 foi aprovado. Número da compra: %2 Data de pagamento: %3 GMT Valor pago: %4 %5
ru: Ваш онлайновый платеж за регистрацию на конференции «%1» подтвержден. Номер заказа: %2 Дата платежа: %3 GMT Сумма платежа: %4 %5
sk: Tvoja online platba bola potvrdená. Číslo objednávky: %2 Dátum platby: %3 GMT Zaplatené množstvo: %4 %5
uk: Ваш онлайновий платіж за реєстрацію на конференції «%1» підтверджено. nНомер вашого замовлення: %2 Дата платежу: %3 GMT Сума платежу: %4 %5

source: Invoice #
be: Рхунак №
de: Rechnungsnr.
es: Nº de factura
fr: Facture N°
he: חשבונית #
hr: Račun br.
it: Fattura n.
ja: 請求書番号
nb: Faktura #
nl: Factuur nr.
pl: Nr faktury
pt: Factura nº
ru: Счет №
sk: Faktúra #
uk: Рахунок №

source: Dated
be: Дата
de: Datum
es: Con fecha de
fr: En date du
he: תעריך
hr: Datirano
it: del
ja: 請求日
nb: Datert
nl: Datum
pl: Data
pt: Datada de
ru: Дата
sk: Datovaná
uk: Дата

source: Printed on
be: Надрукаваны
de: Ausgestellt am
es: Impresa el
fr: Editée le
he: עודפסה בתאריך
hr: Ispisano na
it: Stampata il
ja: 発行日
nb: Skrevet
nl: Afgedrukt op
pl: Data wydruku
pt: Alterada a
ru: Напечатан
sk: Vytlačená
uk: Надруковано

source: Description
be: апісанне
de: Beschreibung
es: Descripción
fr: Désignation
he: תיאור
hr: Opis
it: Descrizione
ja: 内訳
nb: Beskrivelse
nl: Omschrijving
pl: Opis
pt: Descrição
ru: Описание
sk: Popis
uk: Опис

source: Quantity
be: Колькасць
de: Anzahl
es: Cantidad
fr: Quantité
he: כמות
hr: Količina
it: Quantità
ja: 数量
nb: Antall
nl: Aantal
pl: Ilość
pt: Quantidade
ru: Количество
sk: Množstvo
uk: Кількість

source: Unit Price
be: Плацёжная адзінка
de: Stückpreis
es: Precio unitario
fr: Prix unitaire
he: מחיר ליחידה
hr: Jedinična cijena
it: Prezzo unitario
ja: 単価
nb: Pris per
nl: Eenheidsprijs
pl: Cena jednostkowa
pt: Preço unitário
ru: Платежная единица
sk: Jednotková cena
uk: Платіжна одиниця

source: <conf> registration
be: Рэгістрацыя на %1
de: %1 anmelden
es: Inscripción en %1
fr: Inscription à %1
he: הרשמה ל%1
hr: %1 registracija
it: Iscrizione a %1
ja: %1 参加登録費
nb: %1 registrering
nl: Inschrijving voor %1
pl: Rejestracja na %1
pt: Inscrição em %1
ru: Регистрация на %1
sk: %1 registrácia
uk: Реєстрація на %1

source: Your order number:
be: Нумар вашага заказу:
de: Ihre Bestellnummer:
es: Número de pedido:
fr: Votre commande n°&nbsp;:
he: מספר הזמנה:
hr: Broj vaše narudžbe:
it: Numero del vostro ordine:
ja: 注文番号:
nb: Ditt ordrenummer:
nl: Uw bestelnummer:
pl: Numer zamówienia:
pt: Compra:
ru: Номер вашего заказа:
sk: Číslo tvojej objednávky:
uk: Номер вашого замовлення:

source: Total due
be: Усяго
de: Zu zahlende Summe
es: Importe total
fr: Total à payer
he: סה"כ לתשלום
hr: Ukupan dug
it: Totale fattura
ja: 合計金額
nb: Totalsum
nl: Totaal te betalen
pl: Kwota razem
pt: Total a pagar
ru: Всего
sk: Celkovo
uk: Всього

source: Invoice
be: Кошт
de: Rechnung
es: Factura
fr: Facture
he: חשבונית
hr: račun
it: Fattura
ja: 請求書
nb: Faktura
nl: Factuur
pl: Faktura
pt: Factura
ru: Счет
sk: Faktúra
uk: Рахунок

source: You can print this page: only the invoice below will be printed.
be: Можаце надрукаваць гэтую старонку (надрукуецца толькі кошт).
de: Wenn diese Seite ausgedruckt wird, wird die Rechnung unten gedruckt.
es: Puede imprimir esta página; sólo se imprimirá la factura de abajo.
fr: Vous pouvez imprimer cette page&nbsp;: seule la facture ci-dessous sera imprimée.
he: ניתן להדפיס גף זה: רק החשבונית מתחת הודעה זו תודפס.
hr: Ovu stranicu možete ispisati. Samo će dolje navedeni račun biti ispisan.
it: Potete stampare questa pagina: solo la fattura sarà stampata.
ja: このページは印刷できます: 以下の請求書部分のみ印刷されます。
nb: Du kan skrive ut denne siden: bare fakturaen vil bli skrevet ut.
nl: U kunt deze pagina afdrukken: alleen de onderstaande factuur zal afgedrukt worden.
pl: Możesz wydrukować tę stronę - wydrukowana zostanie jedynie poniższa faktura.
pt: Pode imprimirr esta página; apenas a factura será impressa.
ru: Распечатайте эту страницу (напечатается только счет).
sk: Môžeš vytlačiť túto stránku: iba faktúra dole bude vytlačená.
uk: Роздрукуйте цю сторінку (надрукується тільки рахунок).

source: Printer friendly version
be: Вэрсія для друку
de: druckerfreundliche Version
es: Versión para imprimir
fr: Version imprimable
he: גרסה להדפסה
hr: Prikaz za ispis
it: Versione stampabile
ja: 印刷用の請求書
nb: Utskriftsvennlig versjon
nl: Afdrukvriendelijke versie
pl: Wersja do druku
pt: Versão para impressão
ru: Версия для печати
sk: Verzia pre tlač
uk: Версія для друку

source: Establishing your invoice requires your address.
be: Патрэбны ваш адрас, каб выставіць кошт.
de: Um die Rechnung anzulegen, müssen Sie Ihre Adresse angeben.
es: La emisión de la factura requiere que especifique su dirección.
fr: Votre adresse est indispensable pour l'émission d'une facture.
he: נחוצה תכובת ליצירת חשבונית.
hr: Postavljanje računa zahtjeva vašu adresu.
it: Per preparare la fattura è necessario il vostro indirizzo.
ja: 請求を確定するには住所が必要です。
nb: Adressen din må oppgis for å kunne lage en faktura.
nl: Uw adres is vereist om een factuur op te stellen.
pl: Do przygotowania faktury potrzebny jest Twój adres.
pt: A criação da sua factura precisa do seu endereço postal.
ru: Выставление счета требует вашего адреса.
sk: Vystavenie faktúry vyžaduje adresu.
uk: Для того, щоб виставити рахунок, потрібна ваша адреса.

source: Please make sure the billing information is correct.
be: Калі ласка, праверце, што білінгавая інфармацыя карэктная.
de: Bitte überprüfen Sie, ob die Rechnungsdaten stimmen.
es: Asegúrese de que los datos de la factura son correctos.
fr: Merci de vérifier l'exactitude des informations de facturation.
he: נא לוודא שהמידע לתשלום הוא נכון.
hr: Molimo vas osigurajte da su podatci za naplatu ispravni.
it: Per favore controllate che i dati di fatturazione siano corretti.
ja: お支払情報が正しく記載されているかご確認ください。
nb: Sjekk at fakturainformasjonen er korrekt.
nl: Gelieve de factuurgegevens te controleren.
pl: Proszę sprawdzić, czy dane na fakturze są poprawne.
pt: Por favor, verifique se a sua informação está correcta.
ru: Пожалуйста, убедитесь, что билинговая информация верна.
sk: Prosíme daj si záležať aby platobné informácie boli v poriadku.
uk: Будь ласка, переконайтеся, що білінгова інформація вірна.

source: Address
be: Адрас
de: Adresse
es: Dirección
fr: Adresse
he: כתובת
hr: Addresa
it: Indirizzo
ja: 住所
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ru: Адрес
sk: Adresa
uk: Адреса

source: I confirm
be: Я пацвярджаю
de: Bestätigen
es: Confirmar
fr: Je confirme
he: אני מאשר/ת
hr: Potvrđujem
it: Confermo
ja: 承認します
nb: Jeg bekrefter
nl: Ik bevestig
pl: Potwierdzam
pt: Confirmo
ru: Я подтверждаю
sk: Potvrdzujem
uk: Я підтверджую

source: Submit/Edit a talk
be: Даслаць/Рэдагаваць выступ
de: Vortrag einreichen/bearbeiten
es: Enviar/modificar una charla
fr: Soumettre/Modifier une présentation
he: הגש/הרוך הרצאה
hr: Podnesi/Izmjeni govor
hu: Esemény beküldése, szerkesztése
it: Inviare/Modificare un intervento
ja: トークの応募・編集
nb: Send inn/endre et foredrag
nl: Presentatie indienen/bewerken
pl: Zgłoś/edytuj prezentację
pt: Submeter/Editar uma apresentação
ru: Подать или редактировать выступление
sk: Pošli/Uprav prezentáciu
uk: Додати або редагувати виступ

source: You must specify a user
be: Вызначце карыстальніка
de: Es muss eine Benutzer-ID angegeben werden
es: Debe especificar un usuario
fr: L'utilisateur est obligatoire
he: יש לציין שם משתמש
hr: Morate specificirati korisnika
hu: Egy felhasználót meg kell adni
it: Dovete indicare un utente
ja: ユーザ名を記入してください
nb: Du må oppgi en bruker
nl: U moet een gebruiker opgeven
pl: Proszę wskazać użytkownika
pt: Deve especificar um utilizador
ru: Нужно указать пользователя
sk: Musíš špecifikovať uživateľa
uk: Ви повинні вказати користувача

source: You must enter a title for the talk
be: Трэба вызначыць назву выступу
de: Titel des Vortrages fehlt
es: Debe escribir un título para la charla
fr: Le titre est obligatoire
he: יש לציין כותרת להרצאה
hr: Morate unijeti naziv govora
hu: Az elõadásnak címet kell adni
it: Il titolo è obbligatorio
ja: トークのタイトルを入力してください
nb: Du må oppgi en tittel for foredraget
nl: U moet een titel voor de presentatie opgeven
pl: Proszę wpisać tytuł prezentacji
pt: O título da apresentação é obrigatório
ru: У выступления должно название
sk: Musíš zadať názov svojej prezentácie
uk: У виступі має бути назва

source: You must provide an abstract
be: Прадстаўце анатацыю
de: Kurzbeschreibung fehlt
es: Debe proporcionar un resumen
fr: Le résumé est obligatoire
he: יש לספק תקציר
hr: Morate prižiti izvod govora
hu: Az absztraktot ki kell tölteni
it: L'abstract è obbligatorio
ja: 概要を記入してください
nb: Du må oppgi et sammendrag
nl: U moet een samenvatting meegeven
pl: Proszę wpisać streszczenie
pt: Deve introduzir um resumo da apresentação
ru: Укажите аннотацию
sk: Musíš zadať zhrnutie
uk: Будь ласка, вкажіть анотацію

source: Abstract URL is not a valid URL
be: Памылковая спасылка на анатацыю
de: Die URL für weitere Infos ist nicht gültig
es: La dirección URL del resumen no es válida
fr: L'URL du résumé n'est pas une URL valide
he: כתובת התר התקציר אינה כתובת תקפה
hr: Adresa izvoda nije ispravna
hu: Az absztrakt URL-je érvénytelen
it: La URL indicata per l'abstract non è valida
ja: 概要の URL が正しくありません
nb: URL-en til sammendraget er ikke gyldig
nl: URL van de samenvatting geen geldige URL
pl: URL streszczenia jest nieprawidłowy
pt: O URL indicado para o resumo não é válido
ru: Неверный адрес аннотации
sk: URL zhrnutia nie je platné
uk: Неправильна адреса анотації

source: Talk URL is not a valid URL
be: Памылковая спасылка на выступ
de: Die URL für Slides ist nicht gültig
es: La dirección URL de la charla no es válida
fr: L'URL de la présentation n'est pas une URL valide
he: כתובת אתר ההרצאה אינה כתובת תקפה
hr: Adresa govora nije ispravna
hu: Az elõadás URL-je érvénytelen
it: La URL indicata per l'intervento non è valida
ja: トークの URL が正しくありません
nb: URL-en til foredraget er ikke gyldig
nl: URL van de presentatie geen geldige URL
pl: URL prezentacji jest nieprawidłowy
pt: O URL indicado para a apresentação não é válida
ru: Неверный адрес ввыступления
sk: URL prezentácie nie je platné URL
uk: Неправильна адреса доповіді

source: Incorrect language
be: Няправільная мова
es: Idioma incorrecto
fr: Langue incorrecte
he: שפה שגויה
hr: Neispravan govor
it: Lingua sbagliata
ja: 言語が正しくありません
nb: Feil språk
nl: Verkeerde taal
pl: Nieprawidłowy język
pt: Língua incorrecta
ru: Неверный язык
sk: Zlý jazyk
uk: Невірна мова

source: Delete this talk
be: Выдаліць гэты выступ
es: Eliminar esta charla
fr: Supprimer cette présentation
he: מחק הרצאה
hr: Obriši ovaj govor
hu: Elõadás törlése
it: Elimina questo intervento
ja: このトークを削除
nb: Slett dette foredraget
nl: Deze presentatie verwijderen
pl: Usuń tę prezentację
pt: Apagar esta apresentação
ru: Удалить это выступление
sk: Zmazať túto prezentáciu
uk: Скасувати цей виступ

source: Track
be: Трэк
es: Tema
fr: Thème
he: מסלול
hr: Prati
it: Traccia
ja: トラック
nb: Spor
pl: Ścieżka
ru: Трек
uk: Потік

source: Language
be: Мова
de: Sprache
es: Idioma
fr: Langue
he: שפה
hr: Jezik
it: Lingua
ja: 言語
nb: Språk
nl: Taal
pl: Język
pt: Língua
ru: Язык
sk: Jazyk
uk: Мова

source: Language:
be: Мова:
de: Sprache:
es: Idioma:
fr: Langue&nbsp;:
he: שפה:
hr: Jezik:
it: Lingua:
ja: 言語:
nb: Språk:
nl: Taal:
pl: Język:
pt: Língua:
ru: Язык:
sk: Jazyk:
uk: Мова:

source: Abstract URL
be: Спасылка на анатацыю
de: URL für weitere Infos
es: Dirección URL del resumen
fr: URL résumé
he: כתובת אתר התקציר
hr: Adresa izvoda
hu: Absztrakt URL-je
it: URL dell'abstract
ja: 概要の URL
nb: URL til sammendrag
nl: URL van samenvatting
pl: URL streszczenia
pt: URL do resumo
ru: Ссылка на аннотацию
sk: URL abstraktu
uk: Посилання на анотацію

source: Talk URL
be: Спасылка на выступ
de: URL für Slides usw.
es: Dirección URL de la charla
fr: URL présentation
he: כתובת התר ההרצאה
hr: Adresa govora
hu: Elõadás URL-je
it: URL dell'intervento
ja: トークの URL
nb: URL til foredrag
nl: URL van presentatie
pl: URL prezentacji
pt: URL da apresentação
ru: Ссылка на выступление
sk: URL prednášky
uk: Посилання на виступ

source: Standard durations for <confname> are:
be: Звычайная працягласць для %1:
de: Standardlängen sind:
es: Las duraciones estándar para %1 son:
fr: Les durées standards pour %1 sont&nbsp;:
he: המשכים התקניים ל%1 הם:
hr: Standarda trajanja %1 su:
hu: Választható elõadás hosszok:
it: Le durate previste per %1 sono:
ja: %1 のトークの標準時間:
nb: Standard varighet for %1 er:
nl: Standaardlengtes voor %1 zijn:
pl: Zakładane czasy trwania prezentacji podczas %1 to:
pt: As durações standard para a %1 são:
ru: Стандартная продолжительность на %1:
sk: Štandardná dĺžka trvania pre %1 je:
uk: Стандартна тривалість на %1:

source: If the proposed durations do not quite fit your talk, please
be: Калі прапанаваныя працягласьці выступу не пасуюць вам, калі ласка, пазначце ў камэнтарах, колькі часу вам патрэбна.
de: Wenn die vorgeschlagenen Zeiten nicht passen, bitte im Kommentarfeld die gewünschte Dauer eingeben.
es: Si las duraciones propuestas no son las adecuadas para su charla use el campo de comentarios para indicar la duración requerida.
fr: Si les durées proposées ne conviennent pas, utiliser le champ commentaire pour indiquer la durée préférée.
he: אם המשכים המוצעים אינם מתאימים להרצאה שלך השתמש בבקשה בדשה ההערות כדי לציין את משך ההרצאה הרצוי לך.
hr: Ako vam definirana vremena ne pašu za vaš govor, molimo vas da u komentaru upišete vrijeme koje bi ste željeli imati na raspolaganju.
hu: Ha a választható idõtartamok nem megfelelõek az elõadás számára, az a megjegyzés mezõben jelezhetõ (a kívánt idõpont leírásával).
it: Se nessuna delle durate proposte si addice al vostro intervento, indicate la durata che vorreste nel campo dei commenti.
ja: トークが標準の時間に収まらない場合は
nb: Dersom den foreslåtte varigheten ikke passer for ditt foredrag, bruk kommentarfeltet for å oppgi den varigheten du ønsker.
nl: Als de voorgestelde lengtes voor uw presentatie niet geschikt zijn, geef in het commentaarveld a.u.b. uw gewenste duur op
pl: Jeśli proponowane czasy trwania nie pasują do Twojej prezentacji, określ preferowany czas w uwagach.
pt: Se as durações propostas não se adequam à sua apresentação, use o campo de comentários para indicar a duração desejada.
ru: Если предложенные длительности не подходят для вашего выступления, пожалуйста, отметьте в поле комментария, сколько времени вам потребуется.
sk: Ak predvolená dĺžka celkom nepasuje pre tvoju prezentáciu, prosíme použi políčko komentáru a napíš svoju preferovanú dĺžku.
uk: Якщо запропоновані тривалості не підходять для вашого виступу, будь-ласка, позначте у полі коментаря, скільки часу вам буде потрібно.

source: Comments
be: Камэнтары
de: Kommentare
es: Comentarios
fr: Commentaires
he: הערות
hu: Megjegyzések
it: Commenti
ja: コメント
nb: Kommentarer
nl: Commentaar
pl: Uwagi
pt: Comentário
ru: Комментарии
sk: Komentár
uk: Коментарі

source: The comment field is used for communicating information about
be: Можаце пакінуць камэнтары, якія датычацца вашага выступу і якія вы жадаеце паведаміць арганізатарам.
de: Das Kommentarfeld kann verwendet werden, um weitere Informationen o.ä. an die Organisatoren weiterzuleiten.
es: El campo de comentarios se utiliza para comunicar información sobre esta charla a los organizadores.
fr: Le champ commentaire permet de passer de l'information au sujet de cette présentation aux organisateurs.
he: שדה ההרות משמש להעברת מידע על ההרצאה למארגני הכנס.
hr: Polje za komentare se koristi za komonikaciju sa organizatorima u svezi s ovim govorom
hu: A megjegyzés mezõ a szervezõkkel való elõadással kapcsolatos kommunikációra szolgál.
it: Il campo dei commenti serve per fornire informazioni aggiuntive sull'intervento agli organizzatori.
ja: このトークの件でスタッフに連絡したいことがある場合はコメント欄にご記入ください
nb: Kommentarfeltet brukes for å gi ytterliggere informasjon om foredraget til de som organiserer konferansen.
nl: In dit commentaarveld kunt u de organisatoren informatie over deze presentatie geven
pl: W polu "uwagi" można przekazać dodatkowe informacje dotyczące prezentacji przeznaczone dla organizatorów konferencji.
pt: O campo de comentários é usado para comunicar informação extra sobre esta apresentação aos organizadores.
ru: Впишите в это поле комментарии о своем выступлении, которые вы хотите сообщить организаторам.
sk: Políčko komentáru sa používa pre zanechávanie informácií o tejto prednáške pre organizátorov.
uk: Впишіть в це поле коментарі до свого виступу, про що ви бажаєте повідомити організаторів.

source: accepted
be: прынята
de: angenommen
es: aceptada
fr: accepté
he: התקבלה
hr: prihvaćeno
hu: elfogadott
it: accettato
ja: 受理済み
nb: akseptert
nl: geaccepteerd
pl: przyjęty
pt: aceite
ru: принято
sk: akceptované
uk: прийнято
