Repository: book/Act
Catalog: po/*.po
Languages: be, de, es, fr, he, hr, hu, it, ja, nb, nl, pl, pt, ru, sk, uk

source: Note: the country total is not always equal to the city total.
be: Заўвага: агульная колькасць краін не абавязкова супадае з колькасцю гарадоў. А гарады могуць быць запісаны ў направільныя краіны. У неадпаведнасці вінаватыя самі удзельнікі :-)
es: Nota: el total por país no siempre se corresponde con el total por ciudad. Y las ciudades pueden no estar en el país correspondiente. La culpa es de los usuarios...
fr: Note&nbsp;: le total pour chaque pays est parfois différent du total des villes associées. Ou même une ville ne correspond pas au pays indiqué. C'est la faute des utilisateurs&nbsp;!
he: שימו לב: סה"ב מספר הארצות אינו זהה לסה"כ הערים. או השערים לא תמיד נמצאות בארצות המתאימות. זה בגלל המשתמשים!
hr: Primjetite: Suma po državi nije uvijek ista sumi po gradovima. Ponekad gradovi nisu u pripadajućim državama. Krivite korisnike za to!
hu: Megjegyzés: a hibás felvitelnek köszönhetõen az ország összessítés nem mindig egyenlõ a települések összegével, a települések nem mindig a helyes országban vannak.
it: Nota: il totale per nazione non corrisponde alla somma dei totali delle città relative. O una città non compare nella nazione giusta. Tutta colpa degli utenti!
ja: 注: 国別の合計はかならずしも都市別の合計とは一致しません。 また、都市と国の対応が間違っていることもあります。 悪いのは登録を間違えた人ですよね!
nb: Merk: summen for land er ikke nødvendigvis lik summen for byene. Byene kan være registrert på feil land. Legg skylden på deltagerene!
nl: Let op: het totaal per land is niet altijd gelijk aan het totaal per plaats. Of soms liggen de plaatsen niet in de bijbehorende landen. Dat ligt aan de gebruikers...!
pl: Uwaga: łączna liczba uczestników dla krajów może być inna niż łączna liczba dla miast. Poza tym, miasta mogą być w niewłaściwych krajach. To wina użytkowników!
pt: Note: o total de países nem sempre é igual ao total de cidades. Ou, por vezes, as cidades não estão no país correcto. É culpa dos utilizadores!
ru: Примечание: общее число стран не обязательно совпадает с числом городов. А города могут быть записаны в неверные страны. В несоответствии виновны сами участники :-)
sk: Poznámka: suma na krajinu nie je vždy rovná sume na mesto. Alebo mestá niekedy sú v zlej inej krajine. Obviňuj uživateľov!
uk: Примітка: загальна кількість країн не обов'язково співподає з кількістю міст. А міста можуть бути записані у неправильні країни. У невідповідності винні самі учасники :-)

source: Cities
be: Гарады
de: Stadt
es: Ciudades
fr: Villes
he: ערים
hr: Gradovi
it: Città
ja: 都市
nb: Byer
nl: Plaatsen
pl: Miasta
pt: Cidades
ru: Города
sk: Mestá
uk: Міста

source: No city information entered
be: Няма інфармацыі пра гарады
de: Keine Stadtinformation eingegeben
es: No se ha encontrado ninguna ciudad
fr: Aucune ville n'a été renseignée
he: לא הוזן מידע על עיר
hr: Podatci grada nisu uneseni
hu: Nincs település megadva
it: Nessuna informazione sulle città
ja: 都市名が入力されていません
nb: Informasjon om by er ikke skrevet inn
nl: Geen plaats-informatie ingevoerd
pl: Brak danych o miastach
pt: Nenhuma cidade encontrada
ru: Нет информации о городах
sk: Mesto nemá zadané informácie o sebe
uk: Немає інформації про міста

source: Countries
be: Краіны
de: Länder
es: Países
fr: Pays
he: ארצות
hr: Države
hu: Országok
it: Nazioni
ja: 出身国
nb: Land
nl: Landen
pl: Kraje
pt: Países
ru: Страны
sk: Krajiny
uk: Країни

source: Monger groups
be: PM-групы
de: Mongergruppe
es: Grupos de mongers
fr: Groupes de mongueurs
he: קבוצת שוחרי Perl
hr: Grupa mongera
hu: Perl csoportok
it: Gruppi di mongers
ja: Perl Monger グループ
nb: Mongers-grupper
nl: Mongers-groepen
pl: Grupy Perl Mongers
pt: Grupos de monges
ru: PM-группы
sk: Monger skupiny
uk: PM-групи

source: Un-Registration
be: Выдаліць рэгістрацыю
de: Teilnahme widerrufen
es: Cancelar inscripción
fr: Désinscription
he: ביטול הרשמה
hr: Odjavljivanje
hu: Leiratkozás
it: Annullamento dell'iscrizione
ja: 登録抹消
nb: Fjern registrering
nl: Inschrijving intrekken
pl: Anulowanie rejestracji
pt: Cancelamento de Registo
ru: Удалить регистрацию
sk: Un-Registrácia
uk: Скасувати реєстрацію

source: To unregister from <conference>,
be: Каб адмяніць рэгістрацію на %1, проста націсніце на кнопку ніжэй.
de: Um die Teilnahme an der Konferenz %1 zu widerrufen, bitte unten klicken.
es: Para cancelar la inscripción en %1, sólo tiene que pulsar el botón de abajo.
fr: Pour vous désinscrire de la conférence %1, poussez simplement sur le bouton ci-dessous.
he: לביטול הרשמה מ- %1, יש ללחות על הכפתור.
hr: Da bi ste se odjavili sa %1, samo pritisnite gumb
hu: A %1 konferenciáról történõ leiratkozáshoz az alábbi gombot kell megnyomni.
it: Per annullare la vostra iscrizione a %1, premete il pulsante qui sotto.
ja: %1 への登録を取りやめたい場合は下のボタンをクリックしてください。
nb: For å fjerne registreringen fra %1, trykk på knappen nedenfor.
nl: Om u voor %1 weer uit te schrijven klikt u gewoon op de onderstaande knop.
pl: By anulować rejestrację na %1, skorzystaj z przycisku poniżej.
pt: Para cancelar o registo na conferência %1 use o botão abaixo.
ru: Чтобы отменить регистрацию на %1, просто нажмите на кнопку ниже.
sk: Na odregistrovanie z %1, jednoducho stlač tlačidlo dole.
uk: Для того, щоб скасувати реєстрацію на %1, просто натисніть на кнопку нижче.

source: Unregister from <conference>
be: Адмяніць рэгістрацыю на %1
de: Teilnahme an %1 widerrufen
es: Cancelar inscripción en %1
fr: Désinscription de %1
he: בטל הרשמה מ- %1
hr: Odjaviti sa %1
hu: Leiratkozom: %1
it: Annulla l'iscrizione a %1
ja: %1 への登録を取りやめる
nb: Fjern registrering fra %1
nl: Voor %1 weer uitschrijven
pl: Anuluj rejestrację na %1
pt: Cancelar registo na %1
ru: Отменить регистрацию на %1
sk: Odregistrovať z %1
uk: Скасувати реєстрацію на %1

source: Submit/Edit a non-talk event
be: Дадць ці рэдагаваць non-talk паздею
de: Ereignis einreichen/bearbeiten (kein Vortrag)
es: Enviar/modificar un evento
fr: Soumettre/Modifier un évenement
he: הגש/הרוך אירוע שאינו הרצאה
hr: Podnijeti/Modificirati događaj koji nije predavanje.
hu: Nem elõadás esemény hozzáadása, szerkesztése
it: Aggiunta/Modifica di un evento
ja: トーク以外のイベントを申請／編集する
nb: Send inn/endre en begivenhet som ikke er et foredrag
nl: Indienen/wijzigen van een gebeurtenis (behalve presentaties)
pl: Zgłoś/edytuj wydarzenie inne niż prezentacja
pt: Submissão/Modificação de um evento
ru: Добавить или редатировать не-доклад
sk: Pošli/Uprav neprezentačnú udalosť
uk: Додати або редагувати не-доповідь

source: You must enter a title for the event
be: Вы павінны увесці назву паздеі
de: Sie müssen einen Titel eingeben
es: Debe escribir un título para el evento
fr: Le titre est obligatoire
he: יש להזיון כותרת לאירוע
hr: Morate unijeti naziv događaja.
hu: A cím megadása kötelezõ
it: Il titolo è obbligatorio
ja: イベントのタイトルを入力してください
nb: Du må oppgi en tittel for begivenheten
nl: Gelieve een titel in te geven
pl: Tytuł wydarzenia musi zostać podany
pt: Deve introduzir um título para o evento
ru: Нужно ввести название события
sk: Musíš zadať titulok pre udalosť
uk: Потрібно ввести назву події

source: You must enter a short description for the event
be: Вы павінны увесці караткае апісанне паздеі
de: Sie müssen eine Kurzbeschreibung eingeben
es: Debe escribir una descripción breve del evento
fr: Une courte description est obligatoire
he: יש להזין תקציר לאירוע
hr: Morate unijeti kratak opis događaja
hu: Az esemény rövid leírásának megadása kötelezõ
it: Una breve descrizione è obbligatoria
ja: イベントの簡単な説明を入力してください
nb: Du må oppgi en kort beskrivelse for begivenheten
nl: Gelieve een korte beschrijving van de gebeurtenis in te geven
pl: Krótki opis wydarzenia musi zostać wprowadzony
pt: A descrição do evento é obrigatória
ru: Необходимо кратко описать событие
sk: Musíš zadať krátku poznámku pre udalosť
uk: Необхідно коротко описати подію

source: Please choose a duration
be: Каліласка, выберыце працягласць
de: Bitte wählen Sie eine Dauer aus
es: Elija una duración
fr: Vous devez choisir une durée
he: נא לבחור משך
hr: Molimo vas odaberite trajanje
hu: Az esemény hosszát meg kell adni
it: Dovete indicare una durata
ja: 期間を選んでください
nb: Vennligst velg varighet
nl: Gelieve de duur te kiezen
pl: Proszę określić czas trwania
pt: Deve indicar a duração
ru: Пожалуйста, укажите длительность
sk: Prosím zadaj dobu trvania
uk: Будь ласка, вкажіть тривалість

source: The supplied date is invalid
be: Пазначана няправільная дата
de: Das angegebene Datum ist ungültig
es: La fecha especificada no es válida
fr: La date fournie est invalide
he: התראיך ההוזן אינו תקף
hr: Navedeni datum nije važeći
hu: A megadott dátum érvénytelen
it: La data indicata non è valida
ja: 日付が無効です
nb: Den oppgitte datoen er ikke gyldig
nl: De ingegeven datum is ongeldig
pl: Wprowadzona data jest nieprawidłowa
pt: A data indicada não é válida
ru: Указана неверная дата
sk: Zadaný dátum je neplatný
uk: Вказана неправильна дата

source: The supplied time is invalid
be: Пазначан няправільны час
de: Die angegebene Zeit ist ungültig
es: La hora especificada no es válida
fr: L'heure fournie est invalide
he: השעה שהוזנה אינה תקפה
hr: Navedeno vrijeme nije važeće
hu: A megadott idõpont érvénytelen
it: L'ora indicata non è valida
ja: 時刻が無効です
nb: Det oppgitte klokkeslettet er ikke gyldig
nl: Het ingegeven uur is ongeldig
pl: Wprowadzony czas jest nieprawidłowy
pt: A hora indicada não é válida
ru: Указано неверное время
sk: Zadaný čas je neplatný
uk: Зазначено невірний час

source: The date/time is out of range
be: Дата і час па-за дазволенным дыяпазонам
de: Das Datum bzw. die Uhrzeit ist außerhalb des gültigen Zeitraums
es: La fecha o la hora están fuera de los límites
fr: Date/heure hors limites
he: העשה/תאריך הם מחוץ לתחום
hr: Datum/vrijeme je izvan raspona
hu: A dátum/idõ rossz tartományba esik
it: La data o l'ora sono fuori dai limiti
ja: 日時が範囲外です
nb: Dato eller klokkeslett er utenfor gyldig intervall
nl: De combinatie datum/uur ligt buiten de grenzen
pl: Data/czas wykracza poza zakres
pt: A data ou hora estão fora dos limites
ru: Дата и время вне допустимого диапазона
sk: Čas/dátum je mimo rozsahu
uk: Дата і час поза припустимого діапазону

source: Event URL is not a valid URL
be: няправільная спасылка на падзею
de: Die URL für das Ereignis ist nicht gültig
es: La dirección URL del evento no es válida
fr: L'URL de l'événement n'est pas une URL valide
he: כתובת אתר האירוע אינה כתובת תקפה
hr: Adresa nije važeća
hu: Az esemény URL-je érvénytelen
it: La URL indicata non è valida
ja: イベントの URL が正しくありません
nb: URL-en til begivenheten er ikke gyldig
nl: De ingegeven URL is ongeldig
pl: Podany URL jest nieprawidłowy
pt: O URL indicado não é válido
ru: Неверная ссылка на событие
sk: URL udalosti nie je platné URL
uk: Неправильне посилання на подію

source: Incorrect room submitted
be: Выбрана няправільнае памяшканне
de: Falscher Veranstaltungsraum
es: Sala incorrecta
fr: Salle incorrecte
he: הוגש חדר לא נכון
hr: Nevažeća soba
hu: Érvénytelen helyszín
it: La stanza indicata non è valida
ja: 登録された部屋が正しくありません
nb: Feil rom sendt inn
nl: De zaal is ongeldig
pl: Podane pomieszczenie jest nieprawidłowe
pt: A sala indicada não é válida
ru: Выбрано неверное помещение
sk: Neplatné číslo miestnosti
uk: Вибрано невірне приміщення

source: Please choose a target audience
be: Каліласка, выберыце мэтавую аўдыторыю
es: Elija el público al que se dirige
fr: Veuillez spécifier une cible
he: יש לבחור קהל יעד
hr: Molimo vas odaberite ciljno gledateljstvo
it: Indicate a che tipo di pubblico si rivolge questo intervento
ja: 対象を選択してください
nb: Vennligst velg målgruppe
nl: Kies a.u.b. een doelgroep
pl: Proszę określić odbiorców
pt: Por favor escolha a audiência alvo
ru: Пожалуйста, укажите целевую аудиторию
sk: Prosím zadaj cieľovú skupinu
uk: Будь ласка, вкажіть цільову аудиторію

source: View
be: Прагляд
es: Ver
fr: Voir
he: הצג
hr: Prikaz
it: Mostra
ja: 表示
nb: Vis
nl: Zie
pl: Podgląd
pt: Ver
ru: Просмотр
sk: Prehľad
uk: Перегляд

source: Delete this event
be: Выдаліць гэтую паздею
es: Eliminar este evento
fr: Supprimer cet événement
he: מחק אירוע
hr: Obrišite događaj
it: Elimina questo evento
ja: このイベントを削除する
nb: Slett denne begivenheten
nl: Deze gebeurtenis verwijderen
pl: Usuń to wydarzenie
pt: Apagar este evento
ru: Удалить это событие
sk: Vymazať túto udalosť
uk: Видалити цю подію

source: Title
be: Назва
de: Titel
es: Título
fr: Titre
he: כותרת
hr: Naslov
it: Titolo
ja: タイトル
nb: Tittel
nl: Titel
pl: Tytuł
pt: Título
ru: Название
sk: Názov
uk: Назва

source: Date
be: Дата
de: Datum
es: Fecha
he: תאריך
hr: Datum
it: Data
ja: 日時
nb: Dato
nl: Datum
pl: Data
pt: Data
ru: Дата
sk: Dátum
uk: Дата

source: Room
be: памяшканне
de: Veranstaltungsraum
es: Sala
fr: Salle
he: חדר
hr: Soba
it: Stanza
ja: 部屋
nb: Rom
nl: Zaal
pl: Pomieszczenie
pt: Sala
ru: Помещение
sk: Miestnosť
uk: Приміщення

source: Abstract
be: Анатацыя
de: Kurzbeschreibung
es: Resumen
fr: Description
he: תקציר
hr: izvod
it: Descrizione
ja: 概要
nb: Sammendrag
nl: Samenvatting
pl: Streszczenie
pt: Descrição
ru: Аннотация
sk: Zhrnutie
uk: Анотація

source: (plain text)
be: (просты тэкст)
de: (nur Text)
es: (texto sin formato)
fr: (texte brut)
he: (טקסט פשוט)
hr: (obični tekst)
hu: (egyszerû szöveg)
it: (testo semplice)
ja: (プレーンテキスト)
nb: (ren tekst)
nl: (platte tekst)
pl: (zwykły tekst)
pt: (texto puro)
ru: (простой текст)
sk: (jednoduchý text)
uk: (простий текст)

source: External URL
be: Знешні адрас
de: Externe URL
es: Dirección URL externa
fr: URL externe
he: כתובת אתר חיצוני
hr: Vanjski link
it: URL esterna
ja: 外部 URL
nb: Ekstern URL
nl: Externe URL
pl: URL zewnętrzny
pt: URL externo
ru: Внешний адрес
sk: Externé URL
uk: Зовнішня адреса

source: Submit this event
be: Дадаць паздею
de: Ereignis einreichen
es: Enviar este evento
fr: Soumettre
he: הגש אירוע
hr: Predaj ovaj događaj
it: Invia
ja: このイベントを申請する
nb: Send inn denne begivenheten
nl: Deze gebeurtenis verzenden
pl: Wyślij wydarzenie
pt: Submeter
ru: Добавить событие
sk: Odošli túto udalosť
uk: Додати подію

source: Event submitted
be: Паздея дадана
de: Ereignis eingereicht
es: Evento enviado
fr: Événement ajouté
he: אירוע הוגש
hr: Događaj prihvaćen
hu: Esemény beküldve
it: Evento inviato
ja: イベントを申請しました
nb: Begivenheten er sendt inn
nl: Gebeurtenis verzonden
pl: Wydarzenie zostało wysłane
pt: Evento submetido
ru: Событие добавлено
sk: Udalosť odoslaná
uk: Подію додано

source: Thanks, the event has been recorded as
be: Дзякуй, паздея запісана: <b><a href="%1">%2</a></b>.
de: Danke, das Ereignis wurde als <b><a href="%1">%2</a></b> gespeichert.
es: Gracias. El evento se ha registrado como <b><a href="%1">%2</a></b>.
fr: Merci, l'évenement est enregistré en tant que <b><a href="%1">%2</a></b>.
he: תודה, האירוע נרשם כ- <b><a href="%1">%2</a></b>.
hr: Hvala, događaj je zaprimljen kao: <b><a href="%1">%2</a></b>.
hu: Köszönjük, az esemény <b><a href="%1">%2</a></b> néven mentésre került.
it: Grazie, l'evento è stato registrato come <b><a href="%1">%2</a></b>.
ja: ありがとうございます。申請していただいたイベントは <b><a href="%1">%2</a></b> に記録しました。
nb: Takk, denne begivenheten en har blitt lagt inn som <b><a href="%1">%2</a></b>.
nl: Bedankt, deze gebeurtenis is als <b><a href="%1">%2</a></b> opgeslagen.
pl: Dziękujemy, wydarzenie zostało zapisane jako <b><a href="%1">%2</a></b>.
pt: Obrigado, o evento foi gravado como <b><a href="%1">%2</a></b>.
ru: Спасибо, событие сохранено: <b><a href="%1">%2</a></b>.
sk: Ďakujem, udalosť bola nahraná ako <b><a href="%1">%2</a></b>.
uk: Дякую, подію збережено: <b><a href="%1">%2</a></b>.

source: List of events
be: Спіс паздей
de: Ereignisse
es: Lista de eventos
fr: Liste des événements
he: רשימת אירועים
hr: Popis događaja
hu: Események listája
it: Elenco degli eventi
ja: イベントの一覧
nb: Oversikt over begivenheter
nl: Lijst van gebeurtenissen
pl: Lista wydarzeń
pt: Lista de eventos
ru: Список событий
sk: Zoznam udalostí
uk: Список подій

source: No event was submitted yet.
be: Ніводнай паздеі яшчэ не дадана.
de: Es wurde noch kein Ereignis eingereicht.
es: Aún no se ha enviado ningún evento.
fr: Aucun événement n'a encore été ajouté.
he: טרם הוגש אירוע כלשהו.
hr: Nema postavljenih događaja.
hu: Nincs még esemény beküldve.
it: Nessun evento proposto.
ja: 申請されたイベントはありません。
nb: Ingen begivenhet sendt inn ennå
nl: Er werden nog geen gebeurtenissen opgeslagen.
pl: Nie zgłoszono jeszcze żadnych wydarzeń.
pt: Nenhuma evento proposta.
ru: Еще не добавлено ни одного события.
sk: Žiadna udalosť ešte nebola odoslaná.
uk: Ще не додано жодної події.

source: Event title
be: назва падзеі
de: Titel
es: Título del evento
fr: Présentation
he: כותרת האירוע
hr: Naziv događaja
hu: Esemény címe
it: Titolo evento
ja: イベントタイトル
nb: Tittel for begivenheten
nl: Presentatie
pl: Tytuł wydarzenia
pt: Título
ru: Название события
sk: Názov udalosti
uk: Назва події

source: Event removed
be: Паздея выдалена
es: Evento quitado
fr: Événement supprimé
he: האירוע נמחק
hr: Događaj izbrisan
hu: Esemény törölve
it: Evento eliminato
ja: イベントを削除しました
nb: Begivenheten er fjernet
nl: Gebeurtenis verwijderd
pl: Wydarzenie usunięte
pt: Evento removido
ru: Событие удалено
sk: Udalosť vymazaná
uk: Подію скасовано

source: The event has been removed.
be: Паздея <b>%1</b> выдалена.
es: Se ha quitado el evento <b>%1</b>.
fr: L'événement <b>%1</b> a été supprimé.
he: האירוע <b>%1</b> נמחק.
hr: Događaj <b>%1</b> je izbrisan.
hu: <b>%1</b> esemény törlésre került.
it: L'evento <b>%1</b> è stato eliminato.
ja: イベント <b>%1</b> を削除しました。
nb: Begivenheten <b>%1</b> har blitt fjernet.
nl: De gebeurtenis <b>%1</b> is verwijderd.
pl: Wydarzenie <b>%1</b> zostało usunięte.
pt: O evento <b>%1</b> foi removido.
ru: Событие <b>%1</b> удалено.
sk: Udalosť <b>%1</b> bola vymazaná.
uk: Подію <b>%1</b> було скасовано.

source: Date:
be: Дата:
de: Datum:
es: Fecha:
fr: Date&nbsp;:
he: תאריך:
hr: Datum:
hu: Dátum:
it: Data:
ja: 日付:
nb: Dato:
nl: Datum:
pl: Data:
pt: Data:
ru: Дата:
sk: Dátum:
uk: Дата:

source: Not scheduled yet.
be: Расклвду яшчэ няма.
de: Noch nicht im Programm aufgenommen.
es: Aún no está programada.
fr: Pas encore planifié
he: טרם נקבע זמן.
hr: Nije još unijeto u raspored.
hu: Még nincs besorolva.
it: Non ancora pianificato
ja: 未定
nb: Foreløpig ikke planlagt.
nl: Werd nog niet gepland.
pl: Nie określono terminu.
pt: Ainda não marcada.
ru: Расписания еще нет.
sk: Ešte nie je plán.
uk: Розкладу ще немає.

source: Duration:
be: Працягласць:
de: Dauer:
es: Duración:
fr: Durée&nbsp;:
he: משך:
hr: Trajanje:
hu: Hossz:
it: Durata:
ja: 期間:
nb: Varighet:
nl: Duur:
pl: Czas trwania:
pt: Duração:
ru: Длительность:
sk: Doba trvania:
uk: Тривалість:

source: You can find more information on the following site:
be: Падрабязнасці глядзіце на сайце:
de: Mehr Informationen:
es: Encontrará más información en el sitio siguiente:
fr: Vous pouvez trouver plus d'information sur le site suivant&nbsp;:
he: ניתן למצוא מידע נוסף בתר הבא:
hr: Više informacija možete pronaći na slijedećoj stranici:
hu: A következõ oldalon további információk állnak rendelkezésre:
it: Potete trovare ulteriori informazioni sul sito:
ja: 次のサイトで詳細を見ることができます:
nb: Du du kan finne mer informasjon på følgende webside:
nl: Meer informatie vindt u op de site:
pl: Więcej informacji można znaleźć na poniższej stronie:
pt: Pode encontrar mais informação no seguinte endereço:
ru: Подробности смотрите на сайте:
sk: Na nasledujúcej stránke môžeš nájsť viac informácií:
uk: Подробиці дивіться на сайті:

source: Wiki - editing <node>
be: Вікі — рэдагаванне %1
es: Wiki - modificando %1
fr: Wiki - modification de %1
he: Wiki - עורך את %1
hr: Wiki - editiranje %1
it: Wiki - modifica di %1
ja: Wiki - %1 の編集
nb: Wiki - redigerer %1
nl: Wiki - bewerk %1
pl: Wiki - edycja %1
pt: Wiki - a editar '%1'
ru: Вики — редактирование %1
sk: Wiki - úprava %1
uk: Вікі — редагування %1

source: Someone has committed changes to this node since you began editing.
be: Хтосьці змяніў гэты вузел з вашага апошняга рэдагавання. Вам належыць уручную аб'яднаць змены ў новай версыі.
es: Alguien ha modificado este nodo después de que usted empezara a editarlo. Tendrá que combinar manualmente los cambios en la nueva versión.
fr: Un autre utilisateur a effectué des changements après que vous ayez commencé vos modifications. Vous devrez fusionner manuellement vos modifications avec la nouvelle version.
he: מישהו שמר שינויים לצומת, זה מאז שהתחלת את העריכה. מתטרך למזג את השינויים שלך ידנית לגרסה החדשה.
hr: Netko je počinio izmjene ovom čvoru dok ste editirali. Morati će te ručno sastaviti novu verziju.
it: Qualcuno ha modificato questa pagina mentre lo stavate facendo anche voi. Dovrete integrare manualmente le vostre modifiche nella nuova versione.
ja: 編集中に他の人が内容を変更しました。 お手数ですがご自分で変更点を新しい版に反映してください。
nb: Noen har lagt inn endringer på denne noden etter at du begynte redigeringen. Du må manuelt flette dine endringer inn i den nye versjonen.
nl: Iemand heeft wijzigingen aan deze node opgeslagen nadat u bent begonnen deze te bewerken. U zult uw wijzigingen handmatig tot één versie samen moeten voegen.
pl: Ktoś zapisał zmiany w tym obiekcie w czasie, gdy był on zmieniany przez Ciebie. Konieczne będzie ręczne połączenie wprowadzonych zmian w nowej
pt: Alguem alterou este nodo enquando o estava a editar. Será necessário aplicar as suas alterações manualmente na nova versão.
ru: Кто-то внес изменения к этому узлу во время вашего редактирования. Вам потребуется вручную объединить изменения в новой версии.
sk: Niekto spravil úpravu po tom ako si začal ty upravovať. Budeš musiať manuálne spojiť zmeny do novej verzie.
uk: Хтось вніс зміни до цього вузла під час вашого редагування. Вам буде потрібно вручну об'єднати зміни в новій версії.

source: Current node contents:
be: Змест бягучага вузла:
es: Contenido del nodo actual:
fr: Contenu actuel de la page&nbsp;:
he: תוכן נוכחי של הצומת:
hr: Saržaj trenutnog čvora:
it: Contenuto attuale della pagina:
ja: 現在の内容:
nb: Innholdet i gjeldende node:
nl: Huidige inhoud van de node
pl: Obecna zawartość obiektu:
pt: Conteúdo actual do nodo:
ru: Содержание текущего узла:
sk: Terajší obsah:
uk: Зміст поточного вузла:

source: Help
be: Даведка
es: Ayuda
fr: Aide
he: עזרה
hr: Pomoć
it: Guida
ja: ヘルプ
nb: Hjelp
pl: Pomoc
pt: Ajuda
ru: Справка
sk: Pomoc
uk: Довідка

source: Preview
be: Папярэдні прасмотр
es: Vista previa
fr: Aperçu
he: תצוגה מקדימה
hr: Pregled
it: Anteprima
ja: プレビュー
nb: Forhåndsvisning
pl: Podgląd
pt: Prever
ru: Предпросмотр
sk: Náhľad
uk: Переглянути

source: Save
be: Запісаць
es: Guardar
fr: Enregistrer
he: שמירה
hr: Spremi
it: Salva
ja: 保存
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Guardar
ru: Сохранить
sk: Uložit
uk: Зберегти

source: Your proposed revision:
be: Ваша рэвізія:
es: La revisión propuesta por Ud.:
fr: Vos modifications&nbsp;:
he: השינוי השצעת:
hr: Vaša preložena revizija:
it: Le modifiche da voi proposte:
ja: 変更しようとした内容:
nb: Din foreslåtte revisjon:
nl: Uw geplande wijziging:
pl: Proponowane zmiany:
pt: A sua proposta:
ru: Ваша ревизия:
sk: Tvoja správna revízia:
uk: Ваша ревізія:

source: Wiki - <node> History
be: Вікі — гісторыя %1
es: Wiki - Historial de %1
fr: Wiki - Historique %1
he: Wiki - הסטוריה של %1
hr: Wiki - %1 Povijest
it: Wiki - storia di %1
ja: Wiki - %1 の履歴
nb: Wiki - %1 historikk
nl: Wiki - %1 Geschiedenis
pl: Wiki - historia %1
pt: Wiki - História de '%1'
ru: Вики — история %1
sk: Wiki - %1 história
uk: Вікі — історія %1

source: Version
be: Версія
es: Versión
he: גריסה
hr: Verzija
it: Versione
ja: バージョン
nb: Versjon
nl: Versie
pl: Wersja
pt: Versão
ru: Версия
sk: Verzia
uk: Версія

source: Modified on
be: Ізменена
es: Modificado el
fr: Modifié le
he: שונה בתאריך/שעה
hr: Izmjenjeno:
it: Modificata in data
ja: 更新日時
nb: Endret
nl: Gewijzigd op
pl: Data modyfikacji
pt: Modificado em
ru: Изменено
sk: Zmenené
uk: Змінено

source: By
be: Аўтар:
es: Por
fr: Par
he: על ידי
hr: od strane
it: Di
ja: スピーカー
nb: Av
nl: Door
pl: Autor zmian
pt: Por
ru: Автор:
uk: Автор:

source: Wiki - <node>
be: Вікі — %1
es: Wiki - %1
fr: Wiki - %1
he: Wiki - %1
hr: Wiki - %1
it: Wiki - %1
ja: Wiki - %1
nb: Wiki - %1
nl: Wiki - %1
pl: Wiki - %1
pt: Wiki - %1
ru: Вики — %1
sk: Wiki - %1
uk: Вікі — %1
