Repository: book/Act
Catalog: po/*.po
Languages: be, de, es, fr, he, hr, hu, it, ja, nb, nl, pl, pt, ru, sk, uk

source: You have been logged out and the cookie deleted from your browser.
be: Вы выйшлі з карыстальніцкага рэжыма, ш браўзер выдаліл кукі.
de: Sie wurden ausgeloggt. Ihr Cookie wurde gelöscht.
es: Se ha cerrado la sesión y se ha eliminado la cookie del navegador.
fr: Vous êtes déconnecté et le cookie a été supprimé.
he: יצאת מהמערכת וה-cookie נמחקה מהדפדן שלך.
hr: Odlogirali ste se ili ste obrisali kolačić u vašem pregledniku.
hu: A kijelentkezés megtörtént, a böngészõ süti törlésre került.
it: Siete usciti dal sistema, e il <em>cookie</em> è stato eliminato.
ja: ログアウトしました
nb: Du har logget ut og cookien er slettet fra din nettleser.
nl: U bent uitgelogd en de cookie is verwijderd van uw browser.
pl: Nastąpiło wylogowanie i plik cookie został usunięty z przeglądarki.
pt: Acabou de sair do sistema, e a sua informação foi apagada do browser.
ru: Вы вышли из пользовательского режима, и браузер удалил куки.
sk: Bol si odhlásený a cookie bol odstránený z prehliadača.
uk: Ви вийшли з користувальницького режиму, і браузер видалив кукі.

source: Other conferences
be: Іншыя канферэнцыі
de: andere Konferenzen
es: Otras conferencias
fr: Autres Conférences
he: כנסים נוספים
hr: Druge konferencije
hu: További konferenciák
it: Altre conferenze
ja: その他のカンファレンス
nb: Andre konferanser
nl: Andere conferenties
pl: Inne konferencje
pt: Outras conferências
ru: Другие конференции
sk: Iné konferencie
uk: Інші конференції

source: Admin
be: Адміністраванне
he: לוח ניהול
hr: Administrator
ja: 管理
nb: Administrator
ru: Администрирование
uk: Адміністрування

source: Rights management
be: Кіраванне правамі
de: Rechteverwaltung
es: Gestión de derechos
fr: Gestion des droits
he: ניהול הרשאות
hr: Upravljanje ovlastima
hu: Jogosultság beállítások
it: Gestione dei permessi
ja: ユーザの権限管理
nb: Endre rettigheter
nl: Rechtenbeheer
pl: Zarządzanie uprawnieniami
pt: Gestão de permissões
ru: Управление правами
sk: Úprava práv
uk: Управління правами

source: Events
be: Паздеі
de: Ereignisse
es: Eventos
fr: Événements
he: אירועים
hr: Događaji
hu: Események
it: Eventi
ja: イベント
nb: Arrangementer
nl: Gebeurtenissen
pl: Wydarzenia
pt: Eventos
ru: События
sk: Udalosti
uk: Заходи

source: Submit a new event
be: Новая паздея
de: Ereignis anmelden
es: Enviar un evento nuevo
fr: Proposer un événement
he: הוסף אירוע חדש
hr: Prijavite novi događaj
hu: Új esemény beküldése
it: Aggiungi un evento
ja: 新しいイベントの作成
nb: Send inn et nytt arrangement
nl: Gebeurtenis vastleggen
pl: Zgłoszenie nowego wydarzenia
pt: Submeter um novo evento
ru: Новое событие
sk: Pošli novú udalosť
uk: Новий запис

source: Schedule
be: Расклад
de: Programm
es: Programación
fr: Horaires
he: לוח זמנים
hr: Raspored
hu: Idõbeosztás
it: Programma
ja: スケジュール
nb: Tidsplan
nl: Programma
pl: Harmonogram
pt: Programa
ru: Расписание
sk: Program
uk: Розклад

source: iCal export
be: Экспарт iCal
de: als iCal exportieren
es: Exportar a iCal
fr: Export iCal
he: ייצוא ל-iCal
hr: izvoz u iCal
hu: iCal exportálás
it: Esporta per iCal
ja: iCal 形式でエクスポート
nb: Eksport av data i iCal-format
pl: Eksport do pliku iCal
pt: Exportar para iCal
ru: Экспорт iCal
uk: Експорт iCal

source: iCal import
be: Імпарт iCal
de: aus iCal importieren
es: Importar de iCal
fr: Import iCal
he: יבוא מ-iCal
hr: uvoz pomoću iCal
hu: iCal importálás
it: Importa da iCal
ja: iCal 形式のインポート
nb: Import av data i iCal-format
pl: Import z pliku iCal
pt: Importar de iCal
ru: Импорт iCal
uk: Імпорт iCal

source: Submit a talk proposal
be: Падача заяўкі на выступленне
de: Vortrag einreichen
es: Enviar propuesta de charla
fr: Proposer une présentation
he: הגש הצעה להרצאה
hr: Prijavite prijedlog predavanja
hu: Elõadásra jelentkezés
it: Invia una proposta di intervento
ja: トークを応募
nb: Send inn forslag til foredrag
nl: Presentatie indienen
pl: Wysłanie propozycji prezentacji
pt: Propôr apresentação
ru: Подача заявки на выступление
sk: Odošli návrh na prezentáciu
uk: Подача заявки на виступ

source: Presentations
be: Прэзентацыя
de: Vorträge
es: Presentaciones
fr: Présentations
he: הרצאות
hr: Prezentacije
hu: Elõadások
it: Interventi
ja: プレゼンテーション
nb: Presentasjoner
nl: Presentaties
pl: Prezentacje
pt: Apresentações
ru: Презентации
sk: Prezentácie
uk: Презентації

source: Treasurer
be: Бухгалтар
de: Kassierer
es: Tesorero
fr: Trésorier
he: גזבר
hr: Blagajnik
hu: Pénztár
it: Tesoriere
ja: 会計
nb: Kasserer
nl: Penningmeester
pl: Skarbnik
pt: Tesoureiro
ru: Бухгалтер
sk: Pokladník
uk: Бухгалтер

source: Payments
be: Аплата
de: Zahlungen
es: Pagos
fr: Paiements
he: תשלומים
hr: Plaćanja
hu: Fizetések
it: Pagamenti
ja: 支払い
nb: Betalinger
nl: Betalingen
pl: Płatności
pt: Pagamentos
ru: Оплата
sk: Platby
uk: Оплата

source: Payment Details
de: Zahlungsdetails
es: Datos del pago
fr: Paiements détaillés
it: Dettagli del pagamento
nb: Betalingsinformasjon
nl: Betalingsgegevens
pl: Szczegóły płatności
ru: Детали платежа
sk: Platobné detaily
uk: Параметри платежу

source: Edit profile
be: Рэдагаванне профіля
de: Profil bearbeiten
es: Editar perfil
fr: Modifier profil
he: ערוך פרופיל
hr: Ažurirajte profil
hu: Adatok
it: Modifica profilo
ja: プロフィールの編集
nb: Endre profil
nl: Profiel wijzigen
pl: Edycja profilu
pt: Modificar perfil
ru: Редактирование профиля
sk: Upraviť profil
uk: Редагування профілю

source: New user
be: Новы карыстальнік
de: Neuer Benutzer
es: Nuevo usuario
fr: Nouvel utilisateur
he: משתמש חדש
hr: Novi korisnik
hu: Új felhasználó
it: Nuovo utente
ja: 新規ユーザ
nb: Ny deltager
nl: Nieuwe gebruiker
pl: Nowy użytkownik
pt: Novo utilizador
ru: Новый пользователь
sk: Nový uživateľ
uk: Новий користувач

source: Users
be: Карыстальнікі
de: Benutzer
es: Usuarios
fr: Utilisateurs
he: משתמשים
hr: Korisnici
hu: Felhasználók
it: Utenti
ja: ユーザ
nb: Deltagere
nl: Gebruikers
pl: Użytkownicy
pt: Utilizadores
ru: Пользователи
sk: Uživatelia
uk: Користувачі

source: Search
be: Пошук
de: Suchen
es: Buscar
fr: Recherche
he: חיפוש
hr: Potraga
hu: Keresés
it: Cerca
ja: 検索
nb: Søk
nl: Zoeken
pl: Wyszukiwanie
pt: Procurar
ru: Поиск
sk: Hľadať
uk: Пошук

source: Statistics
be: Статыстыка
de: Statistik
es: Estadísticas
fr: Statistiques
he: סטטיסטיקה
hr: Statistike
hu: Statisztika
it: Statistiche
ja: 統計
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt: Estatísticas
ru: Статистика
sk: Štatistiky
uk: Статистика

source: CSV export
be: Экспарт CSV
de: CSV exportieren
es: Exportar a CSV
fr: Export CSV
he: ייצוא ל-CSV
hr: CSV izvoz
hu: CSV exportálás
it: Esporta CSV
ja: CSV エクスポート
nb: Eksport av data i CSV-format
pl: Eksport do pliku CSV
pt: Exportar CSV
ru: Экспорт CSV
uk: Експорт CSV

source: Register a new user
be: Рэгістрацыя новага карыстальніка
de: Einen neuen Benutzer registrieren
es: Inscribir un usuario nuevo
fr: Enregister un nouvel utilisateur
he: רשום משתמש חדש
hr: Registrirajte novog korisnika
it: Registrare un nuovo utente
ja: 新規ユーザ登録
nb: Registrer en ny deltager
nl: Gebruiker toevoegen
pl: Rejestracja nowego użytkownika
pt: Registar um novo utilizador
ru: Регистрация нового пользователя
sk: Zaregistruj nového uživatela
uk: Реєстрація нового користувача

source: The schedule is not ready to be seen.
be: Расклад яшчэ не складзены.
de: Das Programm ist noch in Arbeit.
es: La programación aún no está lista.
fr: Les horaires ne sont pas encore finalisés.
he: לוח הזמנים אינו מוכן לצפייה.
hr: Raspored još nije spreman za gledanje.
hu: A program még nincs meghatározva.
it: Il programma non è ancora pronto.
ja: スケジュールはまだ公開されていません。
nb: Tidsplanen er foreløpig ikke klar.
nl: Het programmarooster is nog in ontwerp.
pl: Harmonogram nie jest jeszcze gotowy do pokazania.
pt: O programa ainda está em construção.
ru: Расписание еще не составлено.
sk: Program ešte nie je pripravený na zverejnenie.
uk: Розкладу ще немає.

source: The time and place of the following talks haven't been decided yet.
be: Час і месца наступных выстепленняў яшчэ не вызначана.
es: Aún no se ha decidido la hora y la ubicación de las charlas siguientes.
fr: Les dates et lieu de ces présentations n'ont pas encore été décidés.
he: הזמן והמקום של ההרצאות הבאות טרם נקבע.
hr: Još nije odlučeno vrijeme i mjesto sljedećih predavanja.
hu: A következõ elõadások helye és ideje még nem lett eldöntve.
it: Le date e i luoghi dei seguenti interventi non sono ancora stati decisi.
ja: 以下のトークの時間と場所は未定です。
nb: Tid og sted for følgende foredrag er foreløpig ikke klare.
nl: De data en plaatsen voor deze presentaties werden nog niet vastgelegd.
pl: Czas i miejsce poniższych prezentacji nie zostały jeszcze ustalone.
pt: O horário e local das seguintes apresentações ainda não foi decidido.
ru: Время и место следующих выступлений еще не определено.
sk: Čas a miesto týchto prezentácií ešte neboli rozhodnuté.
uk: Час і місце наступних виступів ще не визначено.

source: Speaker
be: Дакладчык
de: Vortragende/r
es: Ponente
fr: Présentateur
he: מצרה
hr: Predavač
hu: Elõadó
it: Oratore
ja: スピーカー
nb: Foredragsholder
nl: Spreker
pl: Prowadzący
pt: Orador
ru: Докладчик
sk: Rečník
uk: Доповідач

source: Talk title
be: Назва выступлення
de: Titel
es: Título de la charla
fr: Présentation
he: כותרת ההרצאה
hr: Naslov predavanja
hu: Elõadás címe
it: Titolo intervento
ja: タイトル
nb: Foredragstittel
nl: Titel
pl: Tytuł prezentacji
pt: Título
ru: Название выступления
sk: Názov prezentácie
uk: Назва виступу

source: Duration
be: Працягласць
de: Dauer
es: Duración
fr: Durée
he: משך
hr: Trajanje
hu: Hossza
it: Durata
ja: 時間
nb: Varighet
nl: Duur
pl: Czas trwania
pt: Duração
ru: Длительность
sk: Trvanie
uk: Тривалість

source: Target audience
be: Мэтавая аўдыторыя
es: Público al que se dirige
fr: Cible
he: קהל יעד
hr: Ciljana publika
it: Tipo di pubblico
ja: ターゲット
nb: Målgruppe
nl: Doelgroep
pl: Odbiorcy
pt: Audiência alvo
ru: Целевая аудитория
sk: Cieľová skupina
uk: Цільова аудиторія

source: Target audience:
be: Мэтавая аўдыторыя:
es: Público al que se dirige:
fr: Cible&nbsp;:
he: קהל יעד:
hr: Ciljana publika:
it: Tipo di pubblico:
ja: ターゲット:
nb: Målgruppe:
nl: Doelgroep:
pl: Odbiorcy:
pt: Audiência alvo:
ru: Целевая аудитория:
sk: Cieľová skupina:
uk: Цільова аудиторія:

source: abstract (link)
be: анатацыя
de: Kurzfassung
es: Resumen
fr: Résumé
he: תקציר
hr: Sažetak
hu: Absztrakt
it: Abstract
ja: 概要
nb: Sammendrag
nl: Samenvatting
pl: Streszczenie
pt: Resumo
ru: аннотация
sk: Zhrnutie
uk: анотація

source: talk (link)
be: змест
de: Vortrag (Slides, etc.)
es: Charla
fr: Présentation
he: הרצאה
hr: Predavanje
hu: Elõadás
it: Intervento
ja: プレゼン資料
nb: Foredrag
nl: Presentatie
pl: Prezentacja
pt: Apresentação
ru: содержание
sk: Prezentácia
uk: зміст

source: Talks in bold type have been confirmed by their respective speakers.
be: Выступлення, вызначаныя <b>тлустым</b>, пацверджаны іх аўтарамі.
de: Vorträge in <b>fett</b> wurden von den Vortragenden bestätigt.
es: Las charlas en <b>negrita</b> han sido confirmadas por sus respectivos ponentes.
fr: Les présentations en <b>gras</b> ont été confirmées par leurs auteurs.
he: הרצאות הכתב <b>מודגש type</b> אושרו על ידי המרצים שלהן.
hr: <b>Podebljana</b> predavanja su potvrđena od strane predavača.
hu: A <b>kiemelt</b> elõadások megtartását az elõadó megerõsítette.
it: Gli interventi in <b>grassetto</b> sono stati confermati dai rispettivi oratori.
ja: <b>ボールド</b>のトークはスピーカーの確認済みです。
nb: Foredrag angitt i <b>fet</b> skrift er blitt bekreftet av foredragsholder.
nl: <b>Vet weergegeven</b> presentaties zijn door de betreffende sprekers bevestigd.
pl: Prezentacje zapisane <b>pogrubionym tekstem</b> zostały potwierdzone przez prowadzących.
pt: As apresentações em <b>negrito</b> já foram confirmadas pelos respectivos autores.
ru: Выступления, выделенные <b>жирным</b>, подтверждены их авторами.
sk: Prezentácie <b>tučnom</b> boli potvrdené ich rečníkom.
uk: Виділені <b>жирним</b> доповіді підтверджені їх авторами.

source: Time
be: Час
de: Zeit
es: Hora
fr: Heure
he: זמן
hr: Vrijeme
hu: Idõ
it: Ora
ja: 時間
nb: Tidspunkt
nl: Uur
pl: Czas
pt: Hora
ru: Время
sk: Čas
uk: Час

source: Price
be: Цана
de: Preis
es: Precio
fr: Tarif
he: מחיר
hr: Cijena
hu: Ár
it: Prezzo
ja: 価格
nb: Pris
nl: Prijs
pl: Cena
pt: Preço
ru: Цена
sk: Cena
uk: Ціна

source: Donation
be: Ахвяраванне
de: Spende
es: Donativo
fr: Don
he: תרומה
hr: Donacija
it: Donazione
ja: 寄付
nb: Donasjon
nl: Donatie
pl: Darowizna
pt: Donativo
ru: Пожертвование
sk: Dotácia
uk: Пожертва

source: Buy now!
be: Набыць!
de: Jetzt bezahlen
es: Comprar
fr: J'achète
he: קנה עכשיו!
hr: Kupite sada!
hu: Azonnali megvétel
it: Acquista
ja: 購入する
nb: Kjøp nå!
nl: Kopen
pl: Kup teraz!
pt: Comprar
ru: Купить!
sk: Kúpiť teraz!
uk: Купити!

source: Please note that everything regarding your bank account and credit card number
be: Звярніце ўвагу на тое, што ўсе дадзеныя аб вашым банкаўскім рахунку і нумар крэдытнай карткі апрацоўваюцца банкам. <b>У нас няма доступу да гэтай інфарсмацыі нават пад час правядзення плацяжу.</b> Мы ўсяго толькі атрымаем грошы ў выніку. <tt>;-)</tt>
de: Bitte beachten Sie, dass alles, was Ihre Bankdaten/Kreditkarte betrifft, direkt von unserer Bank betreut wird. <b>Wir haben keinen Zugriff auf Ihre Kreditkartennummer usw. während des Zahlungsvorgangs.</b> Wir bekommen lediglich das Geld...
es: Tenga en cuenta que el banco se encarga de gestionar todo lo relativo a su cuenta bancaria y el número de su tarjeta de crédito. <b>No tendremos acceso a los datos de su tarjeta de crédito en ningún momento durante el proceso de pago.</b> Sólo recibiremos el dinero. <tt>;-)</tt>
fr: Veuillez noter que tout ce qui concerne votre compte en banque et votre numéro de carte bleue est géré par la banque. <b>Nous n'avons à aucun moment accès aux informations bancaires vous concernant.</b> Nous ne faisons que récupérer l'argent à la fin. <tt>;-)</tt>
he: שים לב שכל משה שקשור לחשבון הבנק שלך וכרטיס האשראי שלך מאטפל על ידי הבנק. <b>אין לנו גישה לפרטי כרטיס האשראי שלך בשום שלב שלב מתהליך התשלום. </b> אנחנו רק מקלבים את הכסף הסוף. <tt>;-)</tt>
hr: Napominjemo kako sa svim podacima vezanim uz vaš bankovni račun ili brojevima kreditnih kartica rukuje banka. <b>Mi nemamo pristupo vašim informacijama tijekom cijelog procesa plaćanja.</b> Mi samo dobijemo novac na kraju. <tt>;-)</tt>
hu: Fontos tudni, hogy a bankszámlaszámot, a bankkártya számát és magát a tranzakciót a bank fogja kezelni. <b>Az oldal üzemeltetõi nem férnek hozzá semmilyen formában és módon ezekhez a fizetési információkhoz.</b> Csak a pénz érkezik meg a folyamat végén... <tt>;-)</tt>
it: Notate che tutti i dettagli relativi al vostro conto in banca e carta di credito sono gestiti direttamente dalla banca: <b>in nessun momento noi avremo accesso ai vostri dati bancari</b>. Ci limitamo a prendere i soldi una volta terminata la transazione <tt>;-)</tt>.
ja: あなたの銀行口座やクレジットカード番号は各種決済機関が処理します。 <b>途中でこのサイトがクレジットカード情報にアクセスすることはありません。</b> 私たちは最後にお金を受け取るだけですのでご安心ください。
nb: Merk at all informasjon om din bankkonto og ditt kredittkort blir behandlet kun av banken. <b>Vi har ikke tilgang til denne informasjonen underveis i betalingsprossessen.</b> Vi bare får pengene til slutt. <tt>;-)</tt>
nl: Wij wijzen erop dat alle gegevens omtrent uw bankrekening en creditcard alleen door de bank worden verwerkt. <b>Wij hebben op geen enkel tijdstip tijdens het betaalproces toegang tot uw bank- en creditcard-gegevens.</b> Wij krijgen alleen op het einde het geld... <tt>;-)</tt>
pl: Prosimy mieć na uwadze, że informacje dotyczące konta bankowego i karty kredytowej są przetwarzane przez właściwy bank. <b>Nie mamy dostępu do danych karty kredytowej na żadnym etapie procesu płatności.</b> Po jego zakończeniu jedynie dostajemy pieniądze. <tt>;-)</tt>
pt: Por favor, repare que toda a gestão da sua conta bancária e do número do seu cartão é feita pelo banco. <b>Nós não temos acesso à sua informação de crédito em qualquer altura do processo de pagamento.</b> Só iremos receber o dinheiro no fim. <tt>;-)</tt>
ru: Обратите внимание на то, что все данные о вашем банковском счете и номер кредитной карты обрабатывается банком. <b>У нас нет доступа к этой информации даже во время проведения платежа.</b> Мы всего лишь получим деньги в итоге. <tt>;-)</tt>
sk: Upozornenie: Všetky operácie s tvojím bankovým účtom a číslom kreditnej karty spracováva banka. <b>Nemáme prístup ku žiadnym platobným informáciám počas celého platobného procesu.</b> My len dostaneme na konci peniaze. <tt>;-)</tt>
uk: Зверніть увагу на те, що всі дані по вашому банківському рахунку і номер кредитної карти обробляється банком. <b>У нас немає доступу до цієї інформації навіть під час проведення платежу.</b> Ми лише отримаємо гроші в підсумку. <tt>;-)</tt>

source: Nothing to pay, the order is already confirmed
es: Como el importe de su compra es cero, no tiene que realizar ningún pago. Ha completado la compra.
fr: Rien à régler, votre commande est confirmée
it: Il totale per questo ordine è zero: non serve affettuare il pagamento. Questo ordine è completo
ja: 金額の合計がゼロなので実際に支払いをする必要はありません。注文完了です
nb: Ettersom summen for denne ordren er null, trenger du ikke å gå gjennom noe betalingsprossess. Ordren er fullført.
nl: Het totaalbedrag van uw bestelling is nul. U hoeft de eigenlijke betaling niet te doorlopen. De bestelling is afgerond.
pl: Ponieważ kwota do zapłaty jest zerowa, nie ma potrzeby przechodzenia procesu płatności. Zamówienie zostało już zrealizowane.
pt: Uma vez que o total da sua compra é zero, não precisa de realizar qualquer pagamento. O seu pedido está completo
ru: Поскольку общая сумма этого заказа нулевая, ничего платить не нужно. Заказ оформлен
sk: Keďže celková suma pre túto objednávku je nula, nemusíš postupovať ďalej k platbe. Táto objednávka je kompletná.
uk: Оскільки загальна сума цього замовлення нульова, нічого сплачувати не потрібно. Замовлення оформлено

source: Online payment
be: Анлайн-плацёж
de: Onlinezahlung
es: Pago en línea
fr: Paiement en ligne
he: תשלום מקוון
hr: Online plaćanje
hu: Online fizetés
it: Pagamento on-line
ja: オンライン決済
nb: Online-betaling
nl: Online-betaling
pl: Płatność online
pt: Pagamento on-line
ru: Онлайн-платеж
sk: Online platba
uk: Онлайновий платіж

source: Online payment (zero)
es: Nada que pagar
fr: Rien à régler
it: Ordine a costo zero
ja: 支払不要
nb: Ingenting å betale
nl: Niets te betalen
pl: Płatność zbędna
pt: Nada a pagar
ru: Бесплатно
sk: Nič na zaplatenie
uk: Безкоштовно

source: Join
be: Далучыцца
de: Anmelden
es: Inscribirme en
fr: Inscription à
he: הצטרף
hr: Pridružite se
hu: Csatlakozom
it: Iscrivimi a
ja: 参加する
nb: Bli med
nl: Aanmelden
pl: Wyślij zgłoszenie
pt: Inscrever-me na
ru: Присоединиться
sk: Pridaj
uk: Приєднатися

source: To register to the <name> conference
be: Для регістрацыі на канферэнцыі «%1», проста націсніце кнопку ніжэй.
de: Um sich für die Konferenz %1 anzumelden, klicken Sie bitte auf den Button.
es: Para inscribirse en la conferencia %1 sólo tiene que pulsar el botón siguiente.
fr: Pour vous inscrire à la conférence %1, cliquez sur le bouton ci-dessous.
he: כדי להרשם לכנס %1 , יש ללחוץ על הכפתור.
hr: Kako biste se registrirali za %1 konferenciju, jednostavno pritisnite gumb niže.
hu: A %1 konferenciára történõ jelentkezéshez az alábbi gomb megnyomása szükséges.
it: Per iscrivervi a %1, premete il pulsante qui sotto.
ja: %1 に登録するには以下のボタンをクリックしてください。
nb: For å registrere deg på %1-konferansen, trenger du bare å trykke på knappen nedenfor.
nl: Om u voor de conferentie %1 in te schrijven, klikt u gewoon op de onderstaande knop.
pl: By zarejestrować się na konferencję %1, użyj poniższego przycisku.
pt: Para se inscrever na %1 prima o botão abaixo.
ru: Для регистрации на конференции «%1», просто нажмите кнопку ниже.
sk: Na prihlásenie sa do %1 konferencie, jednoducho stlač tlačítko dole.
uk: Для реєстрації на конференції «%1», просто натисніть кнопку нижче.

source: The recognised rights are:
be: Існуюць наступныя правы:
de: Rechte sind:
es: Los derechos reconocidos son:
fr: Les droits existants sont&nbsp;:
he: ההרשאות המוכרות הן:
hr: Prepoznata ovlaštenja su:
hu: A rendelkezésre álló jogok:
it: I permessi possibili sono:
ja: 現在の権限一覧:
nb: Rettighetene er:
nl: De bestaande rechten zijn:
pl: Dostępne uprawnienia to:
pt: Os direitos disponíveis são:
ru: Доступны следующие права:
sk: Rešpektované práva sú:
uk: Доступні права:

source: Organizer
be: Арганізатар
de: Organisator
es: Organizador
fr: Organisateur
he: מארגן
hr: Organizator
hu: Szervezõ
it: Organizzatore
ja: スタッフ
nb: Arrangør
nl: Organisator
pl: Organizator
pt: Organização
ru: Организатор
sk: Organizátor
uk: Організатор

source: Organizer (news management)
de: Organisator (News-Verwaltung)
fr: Organisateur (gestion des actualités)
nb: Arrangør (nyheter)
nl: Organisator (nieuwsbeheer)
pl: Organizator (odpowiedzialny za aktualności)
ru: Организатор (управление новостями)
uk: Організатор (управління новинами)

source: Organizer (talks management)
be: Арганізатар (кіраванне выступленнямі)
de: Organisator (Vortragsverwaltung)
es: Organizador (gestión de charlas)
fr: Organisateur (gestion des présentations)
he: מארגן (ניהול הרתאות)
hr: Organizator (upravljanje predavanjima)
hu: Szervezõ (elõadás kezelõ)
it: Organizzatore (gestione interventi)
ja: 進行管理 (トーク管理)
nb: Arrangør (foredrag)
nl: Organisator (beheer presentaties)
pl: Organizator (odpowiedzialny za prezentacje)
pt: Organização (gestão de apresentações)
ru: Организатор (управление выступлениями)
sk: Organizátor (talks management)
uk: Організатор (управління виступами)

source: Organizer (users management)
de: Organisator (Benutzerverwaltung)
fr: Organisateur (gestion des utilisateurs)
nb: Organizer (brukere)
nl: Organisator (gebruikersbeheer)
pl: Organizator (odpowiedzialny za użytkowników)
ru: Организатор (управление пользователями)
uk: Організатор (управління користувачами)

source: Organizer (wiki management)
de: Organisator (Wiki-Verwaltung)
fr: Organisateur (gestion du wiki)
nb: Organizer (wiki)
nl: Organisator (wikibeheer)
pl: Organizator (odpowiedzialny za wiki)
ru: Организатор (управление вики)
uk: Організатор (управління вікі)

source: Treasurer (payment management)
be: Бухгалтар (кіраванне аплатай)
de: Kassierer (Zahlungsverwaltung)
es: Tesorero (gestión de pagos)
fr: Trésorier (gestion des paiements)
he: גזבר (ניהול תשלומים)
hr: Blagajnik (upravljanje plaćanjima)
hu: Pénztáros (fizetés kezelõ)
it: Tesoriere (gestione pagamenti)
ja: 会計担当 (決済情報管理)
nb: Kasserer (betaling)
nl: Penningmeester (betalingsbeheer)
pl: Skarbnik (odpowiedzialny za płatności)
pt: Tesoureiro (gestão de pagamentos)
ru: Бухгалтер (управление оплатой)
sk: Pokladník (payment management)
uk: Бухгалтер (управління оплатою)

source: Administrator (rights management)
be: Адміністратар (кіраванне правамі)
de: Administrator (Rechteverwaltung)
es: Administrador (gestión de derechos)
fr: Administrateur (gestion des droits)
he: מנהל (ניהול הרשאוץ)
hr: Administrator (upravljanje pravima)
it: Amministratore (gestione permessi)
ja: サイト管理 (権限管理)
nb: Administrator (rettigheter)
nl: Administrator (rechtenbeheer)
pl: Administrator (odpowiedzialny za uprawnienia)
pt: Administrador (gestão de permissões)
ru: Администратор (управление правами)
sk: Administrátor (rights management)
uk: Адміністратор (управління правами)

source: User rights
be: Правы карыстальніка
de: Benutzerrechte
es: Derechos de usuario
fr: Droits des utilisateurs
he: הרשאות משתמש
hr: Korisnička prava
hu: Felhasználó jogok
it: Permessi degli utenti
ja: このユーザの権限
nb: Deltagerrettigheter
nl: Gebruikersrechten
pl: Uprawnienia użytkowników
pt: Permissões do utilizador
ru: Права пользователя
sk: Uživateľove uprávnenia
uk: Права користувача

source: Amount
be: Сума
de: Betrag
es: Importe
fr: Montant
he: סכום
hr: Iznos
hu: Összeg
it: Valore
ja: 金額
nb: Beløp
nl: Bedrag
pl: Kwota
pt: Valor
ru: Сумма
sk: Množstvo
uk: Сума
