Repository: book/Act
Catalog: po/*.po
Languages: be, de, es, fr, he, hr, hu, it, ja, nb, nl, pl, pt, ru, sk, uk

source: payment_means_CHQ
be: Чэк
de: Scheck
es: Cheque
fr: Chèque
he: צ'ק
hr: Ček
hu: Csekk
it: Assegno
ja: 小切手
nb: Sjekk
nl: Cheque
pl: Czek
pt: Cheque
ru: Чек
sk: Šek
uk: Чек

source: payment_means_CASH
be: Наяўныя
de: Barzahlung
es: Efectivo
fr: Espèces
he: מזומן
hr: Gotovina
hu: Kézpénz
it: Contanti
ja: 現金
nb: Kontanter
nl: Contant
pl: Gotówka
pt: Dinheiro
ru: Наличные
sk: Hotovosť
uk: Готівка

source: payment_means_ONLINE
be: Он-лайн
de: Online
es: En línea
fr: En ligne
he: מקוון
hr: Online
hu: Online
it: On-line
ja: オンライン
nb: Online
nl: Online
pl: Online
pt: Online
ru: Онлайн
sk: Online
uk: Онлайн

source: payment_means_XFER
be: Перавод
es: Transferencia
fr: Transfert
he: העברה בנקאית
hr: Nalog za prijenos
it: Bonifico
ja: 銀行振込
nb: Overføring
nl: Overmaken
pl: Przelew
pt: Transferência
ru: Перевод
sk: Prevod
uk: Переказ

source: payment_means_FREE
be: Бескаштоўна
es: Gratis
fr: Gratuit
he: חינם
hr: Slobodno
it: Gratuito
ja: 無料
nb: Gratis
nl: Gratis
pl: Bez opłaty
pt: Gratuíta
ru: Бесплатно
sk: Zadarmo
uk: Безкоштовно

source: room_out
be: Звонку
de: Außerhalb
es: Exterior
fr: Extérieur
he: בחוץ
hr: Van
hu: Szabadtér
it: Fuori
ja: 屋外
nb: Utendørs
nl: Buiten
pl: Na zewnątrz
pt: Exterior
ru: Снаружи
sk: Vonku
uk: Зовні

source: room_sidetrack
nb: Samtidig et annet sted
pl: W tym czasie, gdzie indziej

source: room_venue
be: Памяшканне
de: Veranstaltungsort
es: Sede
fr: Sur place
he: חדר
hr: Lokacija
hu: Terem
it: Aree comuni
ja: 会場
nb: Lokale
nl: Locatie
pl: Miejsce
pt: Local da conferência
ru: Помещение
sk: Aula
uk: Приміщення

source: salutation_1
be: Спадар
de: Herr
es: Sr.
fr: M.
he: מר
hr: gospodin
it: Sig.
ja: Mr.
nb: Hr.
nl: Dhr.
pl: Pan
pt: Sr.
ru: Г-н
sk: Pán.
uk: Пан

source: salutation_2
be: Спадарыня
de: Frau
es: Sra.
fr: Mme.
he: גב'
hr: gospođica
it: Sig.na
ja: Mrs.
nb: Fr.
nl: Mevr.
pl: Pani
pt: Sra.
ru: Г-жа
sk: Pani.
uk: Пані

source: salutation_3
be: Місс
es: Srta.
fr: Mlle.
hr: gospođa
it: Sig.ra
ja: Ms.
nb: Fr.
nl: Mevr.
pl: Pani
pt: Sra.
ru: Мисс
sk: Slečna.
uk: Місс

source: salutation_4
be: Д-р
es: Dr.
fr: D<sup>r</sup>
he: ד"ר
hr: Dr.
it: Dr.
ja: Dr.
nb: Dr.
nl: Dr.
pl: Dr
pt: Dr.
ru: Д-р
sk: Doktor.
uk: Пр.

source: User information
be: Інфармацыя аб карыстальніку
de: Benutzerinformationen
es: Datos del usuario
fr: Informations utilisateur
he: מידע על המשתמש
hr: Korisničke informacije
hu: Felhasználói adatok
it: Dati dell'utente
ja: ユーザ情報
nb: Deltagerinformasjon
nl: Gebruikersgegevens
pl: Dane użytkownika
pt: Informação do utilizador
ru: Информация о пользователе
sk: Informácie o uživateľovi
uk: Інформація про користувача

source: Login
be: Выхад
de: Benutzer-ID
es: Id. de usuario
fr: Identifiant
he: שם משתמש
hu: Felhasználónév
it: Identificativo
ja: ログイン
nb: Brukernavn
nl: Gebruikersnaam
ru: Логин
sk: Prihlasovacie
uk: Логін

source: Name
be: Імя
es: Nombre
fr: Nom
he: שם
hr: Ime
hu: Név
it: Nome
ja: 名前
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
ru: Имя
sk: Meno
uk: Им’я

source: City
be: Горад
de: Stadt
es: Ciudad
fr: Ville
he: עיר
hr: Grad
hu: Település
it: Città
ja: 都市
nb: By
nl: Stad
pl: Miasto
pt: Cidade
ru: Город
sk: Mesto
uk: Місто

source: Country
be: Краіна
de: Land
es: País
fr: Pays
he: ארץ
hr: Zemlja
hu: Ország
it: Nazione
ja: 国
nb: Land
nl: Land
pl: Kraj
pt: País
ru: Страна
sk: Krajina
uk: Країна

source: Perl mongers group
be: PM-група
de: Mongergruppe
es: Grupo de Perl mongers
fr: Groupe de mongueurs
he: קבוצה שוחרי Perl
hr: Grupa Perl mongera
hu: Perl csoport
it: Gruppo di mongers
ja: Perl mongers グループ
nb: Perl mongers-gruppe
nl: Perl-mongers-groep
pl: Grupa Perl Mongers
pt: Grupo de monges
ru: PM-группа
sk: Perl mongers skupina
uk: PM-група

source: Company
be: Кампанія
de: Firma
es: Empresa
fr: Société
he: חברה
hr: Organizacija
hu: Cég
it: Azienda
ja: 会社
nb: Firma
nl: Bedrijf
pl: Firma
pt: Empresa
ru: Компания
sk: Firma
uk: Компанія

source: Email
be: Электронная пошта
es: Correo electrónico
he: דוא"ל
nb: Epost
ru: Электронная почта
uk: Електронна пошта

source: Web page
be: Сайт
de: Webseite
es: Página web
fr: Page Web
he: אתר אינטרנט
hr: Web stranica
hu: Weblap
it: Pagina web
ja: ウェブページ
nb: Webside
nl: Webpagina
pl: Strona WWW
pt: Página Web
ru: Сайт
sk: Web stránka
uk: Сайт

source: IM
nb: Lynmeldinger
pl: Komunikator

source: GPG key ID
be: ID GPG-ключ
de: GPG-Schlüssel-ID
es: Id. de clave GPG
fr: clé publique GPG
he: מזהה מתפח GPG
hr: GPG ID ključa
hu: GPG publikus kulcsd
it: chiave pubblica GPG
ja: GPG 公開鍵 ID
nb: GPG-nøkkelidentifikasjon
nl: GPG-sleutel-ID
pl: ID klucza GPG
pt: chave publica GPG
ru: ID GPG-ключа
sk: ID GPG kľúča
uk: ID GPG-ключа

source: No photo
be: Няма здымку
de: Kein Foto
es: Sin foto
fr: Pas de photo
he: אין תמונה
hr: Nema fotografije
hu: nincs fotó
it: Nessuna foto
ja: 写真がありません
nb: Uten foto
nl: Geen foto
pl: Brak zdjęcia
pt: Sem foto
ru: Фото в проявке
sk: Nieje fotografia
uk: Немає фото

source: Talk
be: %numerate(%1,дакалад,дакладу,дакладаў)
de: %numerate(%1,Vortrag,Vorträge)
es: %numerate(%1,Charla,Charlas)
fr: %numerate(%1,Présentation)
he: %numerate(%1,הרצאה)
hr: %numerate(%1,Predavanje)
hu: %numerate(%1,Elõadása,Elõadásai)
it: %numerate(%1,Intervento,Interventi)
ja: トーク: %1
nb: %1 Foredrag
nl: %numerate(%1,Presentatie)
pl: %numerate(%1,Prezentacja,Prezentacje,Prezentacji)
pt: %numerate(%1,Apresentação,Apresentações)
ru: %numerate(%1,доклад,доклада,докладов)
sk: %numerate(%1,Prednáška)
uk: %numerate(%1,доповідь,доповіді,доповідей)

source: Accepted Talk
be: %numerate(%1,прыняты даклад,прынятых дакладу,прынятых дакладаў)
de: %numerate(%1,Angenommener Vortrag,Angenommene Vorträge)
es: %numerate(%1,Charla aceptada,Charlas aceptadas)
fr: %numerate(%1,Présentation acceptée,Présentations acceptées)
he: %numerate(%1,הרצאה שהתקבלה)
hr: %numerate(%1,Prihvaćeno predavanje)
hu: Elfogadott %numerate(%1,elõadása,elõadásai)
it: %numerate(%1,Intervento accettato,Interventi accettati)
ja: 受理されたトーク: %1
nb: %numerate(%1,Akseptert foredrag,Aksepterte foredrag)
nl: %numerate(%1,Geaccepteerde presentatie)
pl: %numerate(%1,Przyjęta prezentacja,Przyjęte prezentacje,Przyjętych prezentacji)
pt: %numerate(%1,Apresentação aceite,Apresentações aceites)
ru: %numerate(%1,принятый доклад,принятых доклада,принятых докладов)
sk: %numerate(%1,Prijatá Prednáška)
uk: %numerate(%1,прийнята доповідь,прийняті доповіді,принятих доповідей)

source: minutes
be: хвілін
de: Minuten
es: minutos
he: דקות
hr: minuta
hu: perc
it: minuti
ja: 分
nb: minutter
nl: minuten
pl: min
pt: minutos
ru: минут
sk: minúty
uk: хвилин

source: Lightning talk
be: Лайтнінг-ток
es: Charla relámpago
fr: Communication éclair
he: הרצאת בזק
hr: Munjeviti govori
hu: Villámelõadás
it: Intervento lampo
ja: ライトニングトーク
nb: Lynforedrag
pl: Szybka prezentacja
pt: Apresentações relâmpago
ru: Блиц-доклад
uk: Бліц-доповідь

source: Bio
be: Пра сябе
es: Biografía
he: מידע ביוגרפי
ja: 自己紹介
nb: Informasjon om deg
pl: Notka biograficzna
ru: О себе
uk: Про себе

source: Other Act conferences:
be: Іншыя канферэнцыі Act:
de: Andere Act-Konferenzen:
es: Otras conferencias gestionadas por Act:
fr: Autres conférences Act&nbsp;:
he: כנסי Act נוספים:
hr: Druge Act konferencije:
hu: További Perl konferenciák:
it: Altre conferenze gestite con Act:
ja: その他の Perl カンファレンス:
nb: Andre Act-konferanser:
nl: Andere Act-conferenties:
pl: Inne konferencje Act:
pt: Outras conferências Act:
ru: Другие конференции Act:
sk: Iné Act konferencie:
uk: Інші конференції Act:

source: Main private page
be: Асабісты кабінет
de: Private Seite
es: Página privada principal
fr: Page personnelle
he: דף פרטי ראשי
hr: Glavna osobna stranica
hu: Személyes oldal
it: Pagina personale
ja: メインページ
nb: Personlig side
nl: Belangrijkste privé-pagina
pl: Własna strona główna
pt: Página pessoal
ru: Личный кабинет
sk: Hlavná privátna stránka
uk: Особистий кабінет

source: to <this conference>
be: на «%1».
es: en %1.
fr: à %1.
he: אל %1.
hr: za %1.
it: a %1.
ja: (%1 専用ページ)
nb: til %1.
nl: aan de %1.
pl: w %1.
pt: na %1.
ru: на «%1».
sk: na %1.
uk: на «%1».

source: This is your personal page.
be: Гэта ваш асабісты кабінет. Тут сабраны ўсе настройкі і дадзеныя, звязанныя з вашым удзелам
de: Das ist Ihre persönliche Seite. Von hier aus können Sie alle Aspekte Ihrer Teilnahme verwalten.
es: Ésta es su página personal. Desde aquí puede gestionar todos los datos relativos a su participación.
fr: Ceci est votre page personnelle. D'ici vous pouvez gérer tout ce qui concerne votre participation
he: זה הדף הפרטי שלך. מכאן ניתן לנהל כל מה שקשור להשתתפותך
hr: Ovo je vaša osobna stranica. Odavde možete upravljati sa svime vezanim uz vaše prisustvo
hu: Ez a személyes felhasználói oldal. Innen kiindulva lehet karbantartani a felvitt adatokat, például a konferenciára történõ jelentkezést.
it: Questa è la vostra pagina personale. Da qui potete gestire tutto ciò che riguarda la vostra partecipazione
ja: ここはあなたのパーソナルページです。 ここからカンファレンスの参加に関するすべてを管理できます
nb: Dette er din personlige side. Herfra kan du gjøre alle endringer i forbindelse med din deltagelse.
nl: Dit is uw persoonlijke pagina. Vanuit deze pagina kunt u alle gegevens beheren m.b.t. uw deelname
pl: To jest Twoja własna strona główna. Możesz tu zarządzać wszystkim, co dotyczy uczestnictwa
pt: Esta é a sua página pessoal. A partir daqui pode gerir toda a sua participação
ru: Это ваш личный кабинет. Здесь собраны все настройки и данные, связанные с вашим участием
sk: Toto je tvoja privátna stránka. Tu si môžeš upravovať všetko ohľadne tvojej účasti.
uk: Це ваш Особистий кабінет. Тут зібрана вся інформація стосовно участі у конференції

source: to Act-enabled conferences.
be: на канферэнцыях з Act-сайтам.
de: mit Act betriebende Konferenzen
es: en conferencias gestionadas por Act.
fr: aux conférences gérées par Act.
he: אל כנסים מבוססי Act.
hr: za Act bazirane konferencije.
hu: a Perl konferenciákhoz.
it: alle conferenze gestite con Act.
ja: (各種 Perl カンファレンス用共通ページ)
nb: til Act-konferanser.
nl: naar conferenties die met Act werken.
pl: w konferencjach korzystających z Act.
pt: nas conferências geridas pelo Act.
ru: на конференциях с Act-сайтом.
sk: na konferencie čo používajú Act.
uk: на конференціях с Act-сайтом.

source: You have purchased your conference ticket:
be: Вы набылі білет на канферэнцыю:
de: Sie haben Ihre Teilnahme bezahlt:
es: Ha pagado su entrada para la conferencia:
fr: Vous avez acheté votre billet pour la conférence&nbsp;:
he: רכשת את כרטיסיך לכנס:"
hr: Kupili ste vašu konferencijsku kartu:
hu: A következõ konferencia jegyek lett megvásárolva:
it: Avete acquistato il biglietto:
ja: チケットは購入済みです:
nb: Du har kjøpt din billett til konferansen:
nl: U heeft uw inschrijfgeld betaald:
pl: Wykupiony przez Ciebie bilet na konferencję:
pt: Acabou de comprar o seu bilhete para a conferência:
ru: Приобретен билет на конференцию:
sk: Zaplatil si si lístok na konfereniu:
uk: Квиток на конференцію вже маєте:

source: Order number
be: Нумар па парадку
de: Ihre Bestellnummer
es: Número de compra
fr: Numéro d'inscription
he: מספר הזמנה
hr: Broj narudžbe
hu: Rendelési szám
it: Numero del vostro ordine
ja: 注文番号
nb: Ordrenummer
nl: Bestelnummer
pl: Numer zamówienia
pt: Número da compra
ru: Порядковый номер
sk: Objednávkové číslo
uk: Порядковий номер

source: Payment date
be: Дата плацяжу
de: Zahlungsdatum
es: Fecha de pago
fr: Date de règlement
he: תאריך תשלום
hr: Nadnevak plaćanja
hu: Vásárlás ideje
it: Data del pagamento
ja: 支払日
nb: Betalingsdato
nl: Betaaldatum
pl: Data płatności
pt: Data de pagamento
ru: Дата платежа
sk: Dátum platby
uk: Дата платежу

source: Amount paid
be: Памер плацяжу
de: Betrag
es: Importe pagado
fr: Montant réglé
he: סכום ששולם
hr: Iznos plaćen
hu: Fizetett összeg
it: Totale pagato
ja: 支払金額
nb: Innbetalt beløp
nl: Betaald bedrag
pl: Zapłacona kwota
pt: Valor pago
ru: Размер платежа
sk: Zaplatená suma
uk: Розмір платежу

source: Download your invoice
be: Зпампаваць <a href="%1">рахунакт</a>.
de: <a href="%1">Rechnung herunterladen</a>.
es: Descargar la <a href="%1">factura</a>.
fr: Téléchargez <a href="%1">votre reçu</a>.
he: הורד את <a href="%1">החשבונית שלך</a>.
hr: Dohvatite <a href="%1">vaš račun</a>.
hu: <a href="%1">Számla letöltése</a>.
it: <a href="%1">Scarica la fattura</a>.
ja: <a href="%1">請求書</a>をダウンロード
nb: Last ned <a href="%1">din kvittering</a>.
nl: Download <a href="%1">uw factuur</a>.
pl: Pobierz <a href="%1">fakturę</a>.
pt: Descarregar a <a href="%1">factura</a>.
ru: Скачать <a href="%1">счет</a>.
sk: Stiahnuť <a href="%1">faktúru</a>.
uk: Завантажити <a href="%1">рахунок</a>.

source: You have not bought your conference ticket yet.
be: Вы купілі білет на канферэнцыю.
de: Sie haben noch nicht bezahlt.
es: Aún no ha pagado la entrada.
fr: Vous n'avez pas encore acheté votre billet pour la conférence.
he: טרם רכשת כרטיסים לכנס.
hr: Još uvijek niste kupili vašu konferencijsku kartu.
hu: Még nem került sor konferencia jegy vásárlásra.
it: Non avete ancora acquistato il vostro biglietto.
ja: チケットはまだ購入していません。
nb: Du har foreløpig ikke kjøpt din billett til konferansen.
nl: U heeft uw conferentiebijdrage nog niet betaald.
pl: Bilet na konferencję nie został jeszcze przez Ciebie kupiony.
pt: Ainda não comprou o seu bilhete.
ru: Билет на конференцию еще не куплен.
sk: Ešte si si nekúpil lístok na konferenciu.
uk: Квиток на конференцію ще не придбано.

source: Please consider doing so using our online payment system.
be: Вы маеце магчымасць скарыстацца нашай плацёжнай сістэмай.
de: Bitte verwenden Sie dazu unser Onlinezahlungssystem.
es: Para pagarla puede utilizar nuestro sistema de pago en línea.
fr: Merci de penser à le faire en utilisant notre système de vente en ligne.
he: אנו ממליצים לרכוש אותם במאצעות מערכת התשלומים המקוונת שלנו
hr: Molimo da razmislite o plaćanju putem našeg online sustava za plaćanje.
hu: Kérjük vásároljon konferencia jegyet.
it: Potreste farlo con il nostro sistema di pagamento on-line.
ja: チケットはオンラインでも購入できます。
nb: Vurder å bruke vårt online-betalingssystem.
nl: Het verdient de voorkeur om dit via ons online-betaalsysteem te doen.
pl: Możesz dokonać zakupu za pomocą systemu płatności online.
pt: Considere fazê-lo usando o nosso sistema de pagamento on-line.
ru: Вы можете воспользоваться нашей платежной онлайновой системой.
sk: Zváž urobiť tak pomocou nášho online platobného systému.
uk: Ви можете скористатися нашою платіжною онлайновою системою.

source: Please consider doing so once our online payment system is ready.
be: Калі ласка, скарыстайцеся нашай плацёжнай сістэмай, як толькі яна будзе гатова.
de: Bitte verwenden Sie dazu unser Onlinezahlungssystem, sobald es bereit steht.
es: Podrá hacerlo cuando nuestro sistema de pago en línea esté listo.
fr: Merci de penser à le faire dès que le système de vente en ligne sera opérationnel.
he: אנו ממליצים להשתמש במערכת התשלומים המקוונת שלנו לאחר שהיא תהיה מוכנה.
hr: Molimo da razmislite o plaćanju kada naš online sustav za plaćanje proradi.
hu: Kérjük a fizetési rendszer elindítása után vásároljon konferencia jegyet.
it: Potreste farlo con il nostro sistema di pagamento on-line, appena lo avremo attivato.
ja: チケットはオンラインでも購入できるようになる予定です。
nb: Vurder å bruke vårt online-betalingssystem når det er klart for bruk.
nl: Wij verzoeken u dat te doen zodra ons online-betaalsysteem gereed is.
pl: Dokonanie zakupu będzie możliwe po uruchomieniu naszego systemu płatności online.
pt: Considere fazê-lo usando o nosso sistema de pagamento on-line, assim que estiver disponível.
ru: Пожалуйста, воспользуйтесь нашей платежной системой, как только она будет готова.
sk: Zváž urobiť tak keď bude náš online platobný systém k dispozícií.
uk: Будь ласка, скористуйтесь нашою платіжною системою, як тільки вона буде готова.

source: You have not confirmed your participation to this conference yet.
es: Aún no ha confirmado su participación en esta conferencia.
fr: Vous n'avez pas encore confirmé votre participation à cette conference.
it: Non avete ancora confermato la vostra partecipazione a questa conferenza.
ja: このカンファレンスへの参加は未確定です。
nb: Du har ikke ennå bekreftet din deltagelse på denne konferansen.
nl: U heeft uw deelname aan deze conferentie nog niet bevestigd.
pl: Udział w konferencji nie został jeszcze przez Ciebie potwierdzony.
pt: Ainda não confirmou a sua participação nesta conferência.
ru: Вы еще не подтвердили свое участие на этой конференции.
sk: Ešte si nepotvrdil svoju účasť na tejto konferencii.
uk: Ви ще не підтвердили свою участь на цій конференції.

source: You did not register for this conference
be: Вы не <a href="%1">зарэгістраваны на гэтай канференцыі</a>. Калі ласка, зарэгіструйцесь, калі вы плануеце наведаць канферэнцыю альбо зрабіць даклад.
de: Sie haben sich für diese Konferenz nicht angemeldet. <a href="%1">Melden Sie sich an</a>, wenn Sie teilnehmen wollen.
es: No se ha <a href="%1">inscrito en esta conferencia</a>. Debe inscribirse si pretende asistir o dar una charla.
fr: Vous n'êtes pas <a href="%1">inscrit à cette conférence</a>. Merci de le faire si vous comptez y assister ou y faire une présentation.
he: לא נרשמת <a href="%1">לכנס זה</a>. נא להרשם אם בכוונתל להשתתך בכנס או להרצות בו.
hr: Niste se <a href="%1">registrirali za ovu konferenciju</a>. Molimo vas da to učinite ako planirate imati prezentaciju ili sudjelovati na neki drugi način.
hu: Erre a konferenciára <a href="%1">még nem regisztrált</a>. Kérjük regisztráljon!
it: Non siete <a href="%1">iscritti a questa conferenza</a>. Vi preghiamo di iscrivervi se prevedete di partecipare o proporre un intervento.
ja: <a href="%1">このカンファレンスに登録</a>していません。 カンファレンスに参加したりプレゼンテーションを行いたい方はユーザ登録をお願いします。
nb: Du har ikke <a href="%1">registrert deg for denne konferansen</a>. Vennligst registrer deg dersom du ønsker å delta eller holde et foredrag.
nl: U heeft zich voor deze conferentie nog niet <a href="%1">ingeschreven</a>. U wordt verzocht dit te doen als u de conferentie wilt bijwonen of een presentatie wilt geven.
pl: Dokonaj <a href="%1">rejestracji na tę konferencję</a>, jeśli masz zamiar w niej uczestniczyć lub prowadzić prezentację.
pt: Não se <a href="%1">registou para esta conferência</a>. Faça-o se planeia assistir ou realizar uma apresentação.
ru: Вы не <a href="%1">зарегистрированы на этой конференции</a>. Пожалуйста, зарегистрируйтесь, если вы планируете посетить конференцию или сделать доклад.
sk: Ešte si sa<a href="%1">nezaregistroval na túto konferenciu</a>. Prosím sprav tak ak sa plánuješ prísť pozrieť alebo prezentovať.
uk: Ви не <a href="%1">зареєстровані на цій конференції</a>. Будь ласка, зареєструйтеся, якщо ви плануєте завітати на конференцію чи зробити доповідь.

source: You can:
be: Магчымасці:
de: Sie können:
es: Puede:
fr: Vous pouvez&nbsp;:
he: הנך יכול:
hr: Možete:
hu: Lehetõségek:
it: Potete:
ja: 選択してください:
nb: Du kan:
nl: U kunt:
pl: Możesz:
pt: Pode:
ru: Возможности:
sk: Môžeš:
uk: Можливості:

source: purchase your conference ticket
be: пакупка білета на канференцыю
de: Ihre Teilnahme bezahlen
es: pagar su entrada para la conferencia
fr: acheter votre billet pour la conférence
he: לרכוש כרטיס לכנס
hr: kupiti vašu konferencijsku kartu
hu: jegyvásárlás
it: acquistare il bigletto
ja: カンファレンスのチケットを購入する
nb: kjøpe din billett til konferansen
nl: inschrijfgeld voor de conferentie betalen
pl: wykupić bilet na konferencję
pt: comprar o seu bilhete para a conferência
ru: покупка билета на конференцию
sk: kúpiť si konferenčný lístok
uk: придбання квитка на конференцію

source: confirm your participation
es: confirmar su participación
fr: confirmer votre participation
it: confermare la vostra partecipazione
ja: 参加を確定させてください
nb: bekrefte din deltagelse
nl: uw deelname bevestigen
pl: potwierdzić udział
pt: confirmar a sua participação
ru: подтверждение участия
sk: potvrdiť účasť
uk: підтвердження участі

source: register for this conference
be: рэгістрацыя на канферэнцыі
de: Sich für diese Konferenz anmelden
es: inscribirse en esta conferencia
fr: Vous inscrire à cette conférence
he: להרשם לכנס
hr: registrirati se za ovu konferenciju
hu: regisztráció erre a konferenciára
it: iscrivervi a questa conferenza
ja: カンファレンスに参加登録する
nb: registrere deg for denne konferansen
nl: zich voor deze conferentie inschrijven
pl: zarejestrować się na tę konferencję
pt: registar-se para esta conferência
ru: регистрация на конференции
sk: zaregistrovať sa na túto konferenciu
uk: реєстрація на конференції

source: update your information
be: аднаўленне інфармацыі
de: Ihre Informationen ändern
es: actualizar sus datos
fr: mettre à jour les informations vous concernant
he: לעדבן את המידע שלך
hr: ažurirati vaše informacije
hu: személyes adatok frissítése
it: aggiornare i vostri dati
ja: 情報を更新する
nb: oppdatere din informasjon
nl: uw gegevens bijwerken
pl: dokonać zmiany swoich danych
pt: actualizar a sua informação
ru: обновление информации
sk: zaktualizovať svoje informácie
uk: обновлення інформації

source: manage your photo
be: загрузка здымку
de: Ihr Foto verwalten
es: gestionar su foto
fr: modifier votre photo
he: לנהל את התמונתך
hr: upravljati vašom slikom
hu: fotó kezelése
it: cambiare la vostra foto
ja: 写真を管理する
nb: vedlikeholde bildene dine
nl: uw foto beheren
pl: dodać lub zmienić zdjęcie
pt: alterar a sua foto
ru: загрузка фотографии
sk: zaktualizovať svoju fotografiu
uk: завантаження фотографії

source: change your password
be: змена паролю
de: Ihr Passwort ändern
es: cambiar su contraseña
fr: modifier votre mot de passe
he: לשנות את סיסמתך
hr: promijeniti vašu lozinku
hu: jelszóváltoztatás
it: cambiare la vostra password
ja: パスワードを変更する
nb: endre passordet ditt
nl: uw wachtwoord wijzigen
pl: zmienić hasło
pt: alterar a sua palavra-chave
ru: изменение пароля
sk: zmeniť si heslo
uk: заміна пароля

source: see your talks (accepted talks are shown in bold type)
be: Вашы выступлення (адобранныя выдзелены <b>тлустым шрыфтам</b>)
de: Ihre Vorträge anzeigen (angenommene sind <b>fettgedruckt</b>)
es: ver sus charlas (las charlas aceptadas se muestran en <b>negrita</b>)
fr: voir vos présentations (les présentations acceptées sont affichées en caractères <b>gras</b>)&nbsp;
he: צפה בהרצאות שלך (הרצאות שהתקבלו מוצגות בכתב <b>מודגש</b> type)
hr: pogledati vaša predavanja (prihvaćena predavanja će biti označena <b>podebljano</b>)
hu: saját elõadások (az elfogadott elõadások <b>ki vannak emelve</b>)
it: vedere i vostri interventi (gli interventi accettati sono mostrati in <b>grassetto</b>)
ja: 応募したトーク一覧を見る (受理されたトークは<b>ボールド</b>で表示されます)
nb: se dine foredrag (godkjente foredrag er vist med <b>fet</b> skrift)
nl: uw presentaties bekijken (geaccepteerde presentaties worden <b>vet</b> weergegeven)
pl: zobaczyć wybrane prezentacje (<b>pogrubiony tekst</b> oznacza przyjęte prezentacje)
pt: ver as suas apresentações (as apresentações aceites são mostradas a <b>negrito</b>)
ru: ваши выступления (одобренные выделены <b>жирным шрифтом</b>)
sk: pozrieť si svoje prezentácie (prijáté prezentácie sú vypísané <b>tučným písmom</b>)
uk: ваші доповіді (схвалені виділені <b>жирним шрифтом</b>)

source: submit a talk
be: заяўка на выступ
de: Vortrag einreichen
es: enviar una charla
fr: soumettre une présentation
he: להגיש הצעה להרצאה
hr: prijaviti izlaganje
hu: elõadás beküldése
it: proporre un intervento
ja: トークを応募する
nb: send inn et foredrag
nl: een presentatie indienen
pl: zgłosić prezentację
pt: submeter uma apresentação
ru: заявка на выступление
sk: odoslať prezentáciu
uk: заявка на доповідь

source: log out
be: выхад
de: ausloggen
es: cerrar la sesión
fr: vous déconnecter
he: יציאה מהמערכת
hr: odjava
hu: kijelentkezés
it: uscire dal sistema
ja: ログアウト
nb: logg ut
nl: uitloggen
pl: wylogować się
pt: sair
ru: выход
sk: odhlásiť sa
uk: вихід
