Repository: book/Act
Catalog: po/*.po
Languages: be, de, es, fr, he, hr, hu, it, ja, nb, nl, pl, pt, ru, sk, uk

source: version
be: версія
es: versión
he: גירסה
hr: verzija
it: versione
ja: バージョン
nb: versjon
nl: versie
pl: wersja
pt: versão
ru: версия
sk: verzia
uk: версія

source: saved on
be: запісана
es: guardado el
fr: du
he: נשמר בתאריך/שעה
hr: izmjenjeno
it: salvata in data
ja: 保存日時
nb: lagret
nl: opgeslagen op
pl: zapisana
pt: guardado em
ru: сохранено
sk: uložené
uk: збережено

source: Last modified:
be: Апошняя змена:
es: Última modificación:
fr: Dernière modification&nbsp;:
he: שונה לאחרונה:
hr: Zadnja izmjena
it: Ultima modifica:
ja: 最終更新:
nb: Siste endring:
nl: Laatste wijzigingen:
pl: Ostatnio zmieniana:
pt: Ultima modificação:
ru: Последние изменение:
sk: Posledná zmena:
uk: Останні зміни:

source: by
be: аўтар:
es: por
fr: par
he: על ידי
hr: od strane
it: di
ja: 作業者
nb: av
nl: door
pl: przez
pt: por
ru: автор:
uk: автор:

source: new page
be: новая старонка
es: página nueva
fr: nouvelle page
he: דף חדש
hr: nova stranica
it: pagina nuova
ja: 新しいページ
nb: ny side
nl: nieuwe pagina
pl: nowa strona
pt: nova página
ru: новая страница
sk: nová stránka
uk: нова сторінка

source: Home
be: У пачатак
es: Inicio
fr: Accueil
he: כית
hr: početak
it: Inizio
nb: Hjem
pl: Start
pt: Início
ru: В начало
sk: Domov
uk: На початок

source: Revert to this version
be: Адкаціць да гэтай версіі
es: Revertir a esta versión
fr: Revenir à cette version
he: חזור לגרסה זו
hr: Vrati na ovu verziju
it: Torna a questa versione
ja: このバージョンに差し戻す
nb: Vend tilbake til denne versjonen
nl: Terug naar deze versie
pl: Przywróć tę wersję
pt: Reverter a esta versão
ru: Откатить к этой версии
sk: Vrátiť naspať túto verziu
uk: Відкинути до цієї версії

source: Edit this page
be: Рэдагаваць гэтую старонку
es: Editar esta página
fr: Modifier cette page
he: ערוך דף זה
hr: Izmjeni ovu stranicu
it: Modifica questa pagina
ja: このページを編集
nb: Redigere denne siden
nl: Bewerk deze pagina
pl: Edytuj tę stronę
pt: Editar esta página
ru: Редактирование страницы
sk: Upraviť túto stránku
uk: Редагування сторінки

source: Delete this page
be: Выдаліць гэтую старонку
es: Eliminar esta página
fr: Supprimer cette page
he: מחק דף זה
hr: Obriši stranicu
it: Cancella questa pagina
ja: このページを削除
nb: Slett denne siden
nl: Verwijder deze pagina
pl: Usuń tę stronę
pt: Apagar esta página
ru: Удаление этой страницы
sk: Zmazať túto stránku
uk: Скасування цієї сторінки

source: Recent changes
be: Апошнія змены
es: Cambios recientes
fr: Modifications récentes
he: שינויים אחרונים
hr: Nedavne promjene
it: Cambiamenti recenti
ja: 最近の変更
nb: Siste endringer
nl: Recente wijzigingen
pl: Ostatnie zmiany
pt: Alterações recentes
ru: Последние изменения
sk: Posledné zmeny
uk: Останні зміни

source: History
be: Гісторыя
es: Historial
fr: Historique
he: הסטוריה
hr: Povijest
it: Storia
ja: 履歴
nb: Historikk
nl: Geschiedenis
pl: Historia
pt: História
ru: История
sk: História
uk: Історія

source: Wiki help
be: Даведка па вікі
es: Ayuda del Wiki
fr: Aide Wiki
he: עזרה ל-Wiki
hr: Wiki pomoć
it: Guida del Wiki
ja: Wiki ヘルプ
nb: Wiki-hjelp
pl: Pomoc Wiki
pt: Ajuda do Wiki
ru: Справка по вики
sk: pomoc s Wiki
uk: Довідка з вікі
