Repository: book/Act
Catalog: po/*.po
Languages: be, de, es, fr, he, hr, hu, it, ja, nb, nl, pl, pt, ru, sk, uk

source: This photo will probably end up on the conference who's who,
be: Здымак, хутчэй за ўсё, трапіць у раздел <i>Хто ёсць хто</i>, каб людзі маглі пазнаць вас, калі пажадаюць высветліць, з кім яны прыемна пагутарылі, калі зноў сустрэнуць вас на канферэнцыі.<br /> Памятайце аб гэтым, змешчуючы здымак!
de: Dieses Foto wird in der Liste der Konferenzteilnehmer angezeigt. Andere Teilnehmer können so nach der Konferenz herausfinden, mit wem sie so nett geplaudert haben.
es: Es probable que esta foto se incluya en la <i>lista de participantes</i> de la conferencia, para que los demás participantes puedan reconocerle cuando se pregunten quién era aquella persona tan agradable con la que charlaron cuando coincidieron con usted en la conferencia.<br /> Téngalo en cuenta al enviar la foto.
fr: Cette photo finira probablement dans l'annuaire de la conférence&nbsp;: ainsi, quand quelqu'un essayera de savoir avec qui il a eu cette charmante discussion durant la conférence, cette personne pourra vous reconnaître facilement.<br /> Souvenez-vous en téléchargeant votre photo&nbsp;!
he: התמונה תגיע כנראה בסופו של דבר ל<i>מדריך משתתפי הכנס</i>, כדי שאנשים יוכלו לזהות אותך אם הם יירצו למצוא אותך או לדעת אם מי הם בילו בשיחה נדחמה כשהם פגשו אותך בכנס.<br /> יש לחשוב על כך שבוחרים תמונה!
hr: Ova će slika završiti na <i>tko-je-tko</i> popisu konferencije, tako da bi vas ljudi mogli prepoznati ukoliko vas žele naći.<br/> Razmislite o tome prilikom uploadanja slike!
hu: Ez a fénykép a konferencia <i>Ki-kicsodájában</i> fog kikötni, a célja pedig, hogy az egymást keresõ résztvevõk felismerjék ez alapján, hogy kivel beszélgettek egy jót. Ez további kapcsolatépítésnek lehet az alapja. A fényképet ennek fényében lehet feltölteni.
it: Questa foto comparirà nell'elenco partecipanti, per far sì che gli altri possano riconoscervi quando cercheranno di scoprire con chi hanno fatto quella bella chiacchierata durante la conferenza. <br />Tenetene conto quando la scegliete!
ja: この写真は、最終的にはカンファレンスの参加者リストとして掲載され、 みなさんが当日楽しく話をした相手は誰だったのか調べる手がかりとなるはずのものです。 写真をアップロードする際にはそのあたりのこともご配慮ください！
nb: Dette bildet vil trolig bli brukt på konferansens <i>deltagerliste</i>, slik at folk kan kjenne deg igjen når de ønsker å finne ut hvem de hadde en trivelig prat med på konferansen.<br /> Tenk på dette når du velger et bilde for opplasting!
nl: Deze foto komt straks waarschijnlijk op de <i>Who is who</i> van de conferentie zodat andere mensen u kunnen herkennen als ze later nieuwsgierig zijn met wie ze op de conferentie toch zo'n prettig gesprek hadden.<br /> Denk daar om bij het uploaden!
pl: To zdjęcie znajdzie się prawdopodobnie w <i>who is who</i> konferencji, dzięki czemu inni uczestnicy będą mogli rozpoznać Cię, gdy będą chcieli sprawdzić, z kim mieli przyjemność rozmawiać w czasie konferencji.<br /> Weź to pod uwagę wysyłając zdjęcie!
pt: Esta foto irá acabar, provavelmente, no <i>quem é quem</i> da conferência, de forma a que as pessoas o possam reconhecer, e encontrar aqueles com quem tiveram uma conversa agradável, depois de o conhecer na conferência.<br/> Pense nisso anes de enviar a fotografia!
ru: Фотография, скорее всего, попадет в раздел <i>Кто есть кто</i>, чтобы люди могли опознать вас, когда захотят выяснить, с кем они приятно побеседовали, когда вновь встретят вас на конференции.<br /> Помните об этом, размещая фотографию!
sk: Táto fotografia pravdepodobne bude v konferenčnom <i>kto je kto</i>, aby ťa ľudia spoznali keď budú chcieť zistiť s kým mali pekný rozhovor, keď ťa stretnú na konferencií.<br /> Porozmýšľaj keď posielaš!
uk: Фотографія, швидше за все, потрапить в розділ <i>Хто є хто</i>, щоб люди могли впізнати вас, коли захочуть з'ясувати, з ким вони приємно поспілкувались, коли знову зустрінуть вас на конференції.<br /> Пам'ятайте про це!

source: Delete Photo
be: Выдаліць здымак
de: Foto löschen
es: Eliminar foto
fr: Effacer photo
he: מחק תמונה
hr: Obriši sliku
hu: Fénykép törlése
it: Elimina foto
ja: 写真を削除
nb: Fjern bilde
nl: Foto verwijderen
pl: Usuń zdjęcie
pt: Apagar a foto
ru: Удалить фото
sk: Vymazať fotografiu
uk: Видалити фото

source: Update Photo
be: Абнавіць здымак
de: Foto ändern
es: Actualizar foto
fr: Modifier photo
he: עדכן תמונה
hr: Ažuriraj sliku
hu: Fénykép mentése
it: Aggiorna foto
ja: 写真を更新
nb: Oppdater bilde
nl: Foto wijzigen
pl: Zapisz zdjęcie
pt: Enviar a foto
ru: Обновить фото
sk: Aktualizovať fotografiu
uk: Обновити фото

source: Someone, possibly you, has requested that your password be reset.
be: Хтосьці, магчыма вы, запытаў змену вашага пароля. Каб завершыць аперацыю, націсніце на спасылку ніжэй:
de: Jemand, wahrscheinlich Sie, hat die Zurücksetzung Ihres Passworts angefordert. Das neue Passwort lautet: %1
es: Alguien (posiblemente usted) ha solicitado que se restablezca su contraseña. Para completar esta operación, haga clic en el vínculo siguiente:
fr: Quelqu'un, peut-être vous, a demandé à changer votre mot de passe. Pour terminer l'opération, veuillez cliquer sur le lien suivant :
he: מישהו, כנראה אתה, ביקש לאפס את סיסמתך. כדי להשלים את הפעולה יש ללחוץ על קישור הבא:
hr: Zahtjevano je ponovno postavljanje lozinke. Da bi ova operacija bila izvršena, molimo vas da kliknete na slijedeći link:
hu: Valaki új jelszó készítését kezdeményezte oldalunkon. Az új jelszó: %1
it: Qualcuno, forse voi, ha richiesto di cambiare la vostra password. Per completare questa operazione, seguite il link.
ja: ご自分でなさったのかもしれませんが、誰かがパスワードを初期化しようとしました。 初期化を実行する場合は次のリンクをクリックしてください:
nb: Noen, forhåpentligvis deg, har bedt om et nytt passord for din act-konto. For å lagge nytt passord, klikk følgende link:
nl: Iemand - waarschijnlijk u - heeft verzocht om uw wachtwoord te resetten. Om deze handeling te voltooien, klikt u op de volgende link:
pl: Ktoś (prawdopodobnie Ty) wysłał prośbę o zresetowanie Twojego hasła. Aby to zrobić, kliknij poniższy link:
pt: Alguém, possivelmente você, pediu para re-iniciar a sua Palavra-Chave. Para completar esta operação, por favor use a seguinte ligação:
ru: Кто-то, возможно вы, запросил изменение вашего пароля. Чтобы завершить операцию, нажмите на ссылку ниже:
sk: Niekto, pravdepodobne ty, si vyžiadal zresetovanie hesla. Na dokončenie tejto operácie, prosím nasleduj tento odkaz:
uk: Хтось, можливо ви, запросив заміну вашого пароля. Для того, щоб завершити операцію, натисніть на посилання нижче:

source: If you have received this message without having requested it, it is
be: Калі вы атрымалі гэтае паведамленне, але не пыталі аб змене пароля, значыць, хтосьці намагаецца выкарыстаць ваш псеўданім ці адрас электронная пошты. Хутчэй за ўсё, гэта атрымалася памалкова. Ва ўсялякім разе ваш пароль не трапіць у чужыя рукі, таму можаце не хвалявацца і праігнараваць гэтае паведамленне.
es: Si ha recibido este mensaje sin haber solicitado esta operación, se debe a que alguien ha intentado utilizar su identificador de usuario o su dirección de correo electrónico. Posiblemente sea un error inocente y su contraseña no corre peligro, así que puede ignorar este mensaje.
fr: Si vous avez reçu ce message sans en avoir fait la demande, c'est que quelqu'un a utilisé votre login ou votre adresse email. Il s'agit très probablement d'une erreur, et vous pouvez ignorer ce message.
he: אם קיבלת את ההודה הזאת ללא בקשה מצידך אז מישהו ניסה להשתמש בשם המשתמש או בכתוב הדוא"ל שלך. It ככל הנראה זה היה בטעות, והם לא מקבלים את הסיסמה שלך לכן אתה יכול להתעם מהודעה זו.
hr: Ukoliko ste dobili ovu poruku a niste je zahtjevali, to je vjerojatno zato što je netko pokušao koristiti vaše korisničko ime ili lozinku. Najvjerojatnije se radi o grešci, te možete slobodno zanemariti ovu poruku.
it: Se avete ricevuto questo messaggio senza averlo richiesto, è perché qualcuno ha provato a usare il vostro nome utente o indirizzo e-mail. Molto probabilmente è stato un errore innocente, e comunque non hanno ricevuto la vostra password, por cui potete tranquillamente ignorare questo messaggio.
ja: ご自分でパスワードを初期化しようとした覚えがないのにこのメッセージが届いた場合は、 誰かがあなたのユーザ名か Email アドレスを使おうとしたということです。 たいていの場合は単なる間違いで、あなたのパスワードを盗もうとしているわけでは ありませんので、無視していただいて結構です。
nb: Dersom du har mottatt denne meldingen uten å ha bedt om det, er det fordi noen har oppgitt ditt brukernavn eller epostadresse. Dette er sannsynligvis en uskyldig feiltagelse, og de får ikke tak i passordet ditt, så du kan trygt se bort fra denne meldingen.
nl: Als u dit bericht ontvangt zonder daarom verzocht te hebben, komt dat doordat iemand geprobeerd heeft uw gebruikersnaam of E-mail-adres te gebruiken. Waarschijnlijk was dit een onschuldig foutje. Die persoon krijgt uw wachtwoord niet te zien. U kunt dit bericht daarom zonder gevaar negeren.
pl: Jeśli prośba o zmianę hasła nie była przez Ciebie wysyłana, oznacza to, że ktoś użył Twojej nazwy użytkownika lub adresu e-mail. Prawdopodobnie stało się to przez pomyłkę, Twoje hasło nie dostanie się w niepowołane ręce, więc możesz bez obaw zignorować tę wiadomość.
pt: Se recebeu esta mensagem sem a ter pedido, foi porque alguém tentou usar o seu utilizador ou endereço de email. Possivelmente foi um erro inocente, e não vão conseguir a sua palavra-chave por isso pode ignorar esta mensagem.
ru: Если вы получили это письмо, но не просили о смене пароля, значит кто-то пытается использовать ваш псевдоним или адрес электронной почты. Скорее всего, это произошло по ошибке. В любом случае ваш пароль не попадет в чужие руки, поэтому можете не волноваться и проигнорировать это письмо.
sk: Ak si dostal tento odkaz bez toho aby si si ho vyžiadal, je to asi preto, že niekto skúsil použiť tvoje prihlasovacie meno alebo email adresu. Asi to bola nevinná chyba a nedostal tvoje heslo, takže môžeš kľudne zahodiť tento odkaz.
uk: Якщо ви отримали цей лист, але не просили про зміну паролю, значить хтось намагається скористатися вашим псевдонімом або адресою електронної пошти. Швидше за все, це сталося через помилку. У будь-якому випадку ваш пароль не потрапить в чужі руки, тому можете не хвилюватися і проігнорувати цей лист.

source: Reset Password
be: Змяніць пароль
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Changer de mot de passe
he: אפס סיסמה
hr: Resetiraj lozinku
hu: Elfelejtett jelszó
it: Generare nuova password
ja: パスワードを初期化
nb: Nytt passord
nl: Wachtwoord resetten
pl: Zresetuj hasło
pt: Gerar novo código de acess
ru: Изменить пароль
sk: Zresetovať heslo
uk: Змінити пароль

source: Specify either your login, or your email address.
be: Укажыце ваш <b>лагін</b> альбо <b>адрас электроннай пошты</b>. Вы атрымаеце паведамленне з інструкцыямі па змене пароля.
de: Geben Sie bitte entweder Ihre <b>Benutzer-ID</b> oder Ihre <b>E-Mailadresse</b> an. Ein neues Passwort wird dann an Sie geschickt.
es: Especifique su <B>identificador de usuario</B> o su <B>dirección de correo electrónico</B>. Recibirá un mensaje de correo electrónico con instrucciones para restablecer su contraseña.
fr: Spécifiez votre <b>identifiant</b> ou votre <b>adresse email</b>. Vous recevrez un email vous expliquant comment créer un nouveau mot de passe.
he: הזן את <B>שפ המשתמש שלך</B>, או את <B>כתובת הדוא"ל שלך</B>. תקבל הנחיות בדוא"ל לגבי תהליך איפוס הסיסמה.
hr: Specificirajte vaše <B>korisničko ime</B>, ili vašu <B>email adresu</B>. Dobiti će te te email sa opisanim postupkom ponovnog uspostavljanja vaše lozinke.
hu: Az <B>azonosító</B> vagy az <B>email cím</B> megadása szükséges. A beküldés után új jelszó jön létre, majd kerül emailben elküldésre.
it: Indicate il vostro <b>identificativo</b> o il vostro <b>indirizzo e-mail</b>. Sarà generata una nuova password e vi sarà inviata per e-mail.
ja: <b>ログイン名</b>か <b>Email アドレス</b>を入力してください。 パスワードを初期化する方法を記した Email が送信されます。
nb: Oppgi enten ditt <B>brukernavn</B>, eller din <B>epostadresse</B>. Du vil motta en epost med instruksjoner for hvordan du får et nytt passord.
nl: Geef óf uw <B>gebruikersnaam</B> óf uw <B>E-mail-adres</B> op. U ontvangt een E-mail met instructies om het wachtwoord te resetten.
pl: Podaj swój <B>login</B> lub <B>adres e-mail</B>. Otrzymasz wiadomość z informacją, w jaki sposób zresetować hasło.
pt: Especifique o seu <b>login</b>, ou o seu <b>endereço de email</b>. O seu novo código de acesso será enviado por email para si.
ru: Укажите ваш <b>логин</b> или <b>адрес электронной почты</b>. Вы получите письмо с инструкциями по изменению пароля.
sk: Zadaj buď tvoje <B>prihlasovacie meno</B>, alebo tvoju <B>email adresu</B>. Dostaneš email s inštrukciami ako si zresetovať heslo.
uk: Будь ласка, вкажіть ваш <b>логін</b> або <b>адресу електронної пошти</b>. Ви отримаєте лист з інструкціями по заміні пароля.

source: No user was found with this login or email address
be: З такім лагінам ці адрасам карыстальнікаў не знойдзена.
de: Kein User mit dieser Benutzer-ID oder E-Mailadresse
es: No se encontró ningún usuario con este identificador de usuario o dirección de correo electrónico
fr: Aucun utilisateur avec cet identifiant ou adresse email.
he: לא נמצא אף משתמש אם שם משתמש או כתובת דוא"ל אילו
hr: Korisnik takvog korisničkog imena ili email-a nije pronađen.
hu: Nincs ilyen azonosítójú, email címû felhasználó
it: Non c'è nessun utente con l'identificativo o indirizzo indicato.
ja: このログイン名または Email アドレスのユーザは見つかりませんでした
nb: Ingen deltager med dette brukernavnet eller epostadressen ble funnet
nl: Er is geen gebruiker met deze gebruikersnaam of dit E-mail-adres gevonden
pl: Nie znaleziono użytkownika o tej nazwie lub z takim adresem e-mail
pt: Não foi encontrado nenhum utilizador com esse login ou endereço de e-mail.
ru: С таким логином или адресом пользователей не найдено
sk: Žiaden uživateľ nebol nájdený s týmto prihlasovacím menom alebo email adresou
uk: З таким ім'ям або адресою користувачів не знайдено

source: Specify your login or email address
be: Укажыце лагін альбо адрас электронная пошты
de: Bitte entweder Benutzer-ID oder E-Mailadresse angeben
es: Especifique su identificador de usuario o su dirección de correo electrónico
fr: Spécifier votre identifiant ou votre adresse email.
he: הזן שם משתמש או כתובת דוא"ל
hr: Navedite korisničko ime ili email adresu.
it: Specifiare l'identificativo oppure l'indirizzo.
ja: ログイン名または Email アドレスを入力してください
nb: Oppgi ditt brukernavn eller din epostadresse
nl: Geef uw gebruikersnaam of uw E-mail-adres op
pl: Podaj swój login lub adres e-mail
pt: Especifique o login ou o endereço de e-mail.
ru: Укажите логин или адрес электронной почты
sk: Zadaj tvoje prihlasovacie meno alebo email adresu
uk: Будь ласка, вкажіть логін або адресу електронної пошти

source: Generate password
be: Сгенерырываць пароль
de: Passwort erzeugen
es: Generar contraseña
fr: Nouveau mot de passe
he: אפס סיסמה
hr: Resetirajte password
hu: Új jelszó létrehozása
it: Genera password
ja: パスワードをリセット
nb: Lag et nytt passord
nl: Reset wachtwoord
pl: Zresetuj hasło
pt: Gerar novo código de acesso
ru: Сбросить пароль
sk: Zresetovať heslo
uk: Згенерувати пароль

source: <conf name> Statistics
be: Статыстыка %1
de: Statistiken für %1
es: Estadísticas de %1
fr: Statistiques pour %1
he: סטטיסטיקה של %1
hr: %1 Statistika
hu: %1 statisztik
it: Statistiche per %1
ja: %1 の統計情報
nb: Statistikk for %1
nl: % Statistiek
pl: Statystyki %1
pt: Estatísticas da %1
ru: Статистика %1
sk: %1 štatistiky
uk: Статистика %1

source: There are n registered people
be: %numerate(%1,Зарэгістраваны,зарэгістравана,зарэгістравана) %1 %numerate(%1,удзельнік,удзельніка,удзельнікаў) з %2 %numerate(%2,краіна,краін,краін) i %3 %numerate(%3,PM-групы,PM-груп,PM-груп). Удзел %4 %numerate(%4,чалавека,чалавек,чалавек) пацверджаны, іншымі словамі, гэтыя людзі альбо аплацілі свой ўдзел, альбо робяць даклад.
de: Es gibt %1 Anmeldungen aus %quant(%2,Land,Ländern) und %quant(%3,Monger Gruppe,Monger Gruppen). Es gibt %4 bestätigte Anmeldungen, also Leute, die entweder vortragen oder ihren Beitrag bezahlt haben.
es: Hay %1 personas inscritas de %quant(%2,país,países) y %quant(%3,grupo,grupos) de mongers). Hay %4 usuarios confirmados (personas que han pagado su entrada a la conferencia o que darán una charla).
fr: La conférence compte %quant(%1,inscrit), venus de %2 pays et de %quant(%3,groupe) de mongueurs. Il y a %quant(%4,personne) qui se sont engagées, soit en payant leur place, soit parce qu'elles donneront une conférence.
he: נרשמו %1 אנשים שהגיעו מ- %quant(%2,ארץ,ארצות) ומ- %quant(%3,קבוצות שוחרי Perl). יש %4 משתמשים מחוייבים, כלומר, אנשים ששילמו עבור הכנס או מרצים בו.
hr: %1 je registriranih korisnika sa ukupno %quant(%2,country,countries) različitih država a %quant(%3,monger group). Tu je ukupno %4 obavezanih korisnika, dakle osoba koje su kupile ulazinicu ili drže predavanje.
hu: %1 regisztrált %2 országból és %3 Perl csoportból vesz részt a rendezvényen. %4 felhasználó van, aki elõad, vagy fizetett a konferencián történõ részvételért.
it: Ci sono %1 persone iscritte provenienti da %quant(%2,nazione,nazioni) e %quant(%3,gruppo,gruppi) di mongers. Ci sono %4 utenti confermati, ovvero che hanno pagato il biglietto o che terranno un intervento.
ja: 登録者数は %1 人。 出身国は %2 か国。 Perl Monger グループ数は %3。 参加者数（チケット購入者＋スピーカー）は %4 人。
nb: Det er %1 registrerte deltagere fra %2 land (%quant(%3,mongers-gruppe, mongers-grupper)). Det er %4 bekreftede deltagere, det vil si deltagere som vil holde foredrag på konferansen eller som har kjøpt billett.
nl: Er zijn %1 deelnemers ingeschreven, afkomstig uit %quant(%2,land,landen) en %quant(%3,mongers-groep,mongers-groepen). Er zijn %4 gecommitteerde gebruikers, d.w.z. mensen die hun inschrijfgeld hebben betaald of een presentatie zullen geven.
pl: Jest %quant(%1,zarejestrowany uczestnik,zarejestrowanych uczestników) %numerate(%1,pochodzący,pochodzących) z %quant(%2,kraju,krajów) i %quant(%3,grupy Perl Mongers,grup Perl Mongers). Jest %quant(%4,potwierdzony uczestnik,potwierdzonych uczestników), czyli takich, którzy albo zapłacili za uczestnictwo, albo będą prowadzić prezentację.
pt: Existem %1 pessoas registadas, de %quant(%2,país,paises) e %quant(%3,grupo) de monges. Existem %quant(%4,utilizador,utilizadores) que já pagaram ou irão realizar uma apresentação.
ru: %numerate(%1,Зарегистрирован,Зарегистрированы,Зарегистрированы) %1 %numerate(%1,участник,участника,участников) из %2 %numerate(%2,страны,стран,стран) и %3 %numerate(%3,PM-группы,PM-групп,PM-групп). Участие %4 %numerate(%4,человека,человек,человек) подтверждены, иными словами, эти люди либо оплатили свое участие (если это было нужно), либо делают доклад.
sk: Je tu %1 registrovaných ľudí čo pochádzajú z %quant(%2,country,countries) a %quant(%3,monger group). Je tu %4 potvrdených uživateľov, čo sú ti, ľudia čo si buď kúpili ich konferenčné lístky alebo budú prednášať.
uk: %numerate(%1, Зареєстровано, Зарєєстровано, Зареєстровано) %1 %numerate(%1, учасник, учасника, учасників) з %2 %numerate(%2, країни, країн, країн) і %3 %numerate(%3, PM-групи, PM-груп, PM-груп). Участь %4 %numerate(%4, людини, людей, людей) підтверджені, іншими словами, ці люди або оплатили свою участь (якщо це було потрібно), або роблять доповідь.

source: You can have a look at country / mongers or cities statistics.
be: Паглядзіце на статыстыку <a href="%1">па странах і PM-групах</a> ці <a href="%2">па гарадах</a>.
de: Hier gibt es <a href="%1">Land/Monger-</a> und <a href="%2">Stadt-Statistiken</a>.
es: Puede ver estadísticas de <a href="%1">países / mongers</a> o de <a href="%2">ciudades</a>.
fr: Vous pouvez jeter un œil aux statistiques par <a href="%1">pays / groupe de mongueurs</a> ou par <a href="%2">villes</a>.
he: ניתן לראות ססטיסטיקה לפי <a href="%1">ארצות/קבוצות שוחרי Perl </a> או לפי <a href="%2">ערים</a>.
hr: Možete pogledati statistike <a href="%1">po državi</a> ili <a href="%2">po gradu</a>
hu: További statisztika tekinthetõ meg az <a href="%1">ország / csoport</a> és a <a href="%2">városok</a> tekintetében.
it: Potete vedere le statistiche per <a href="%1">nazione / gruppo</a> o per <a href="%2">città</a>.
ja: <a href="%1">出身国別 / Perl Monger グループ別</a>の統計、 <a href="%2">都市別</a>の統計も表示できます。
nb: Vis statistikk over deltagere fra <a href="%1">land og mongers-grupper</a> eller <a href="%2">byer</a>.
nl: U kunt statistieken per <a href="%1">land / mongers-groep</a> of <a href="%2">plaats</a> bekijken.
pl: Dostępne są statystyki dla <a href="%1">krajów i grup Perl Mongers</a> oraz <a href="%2">miast</a>.
pt: Pode ver estatísticas de <a href="%1">países / monges</a> ou de <a href="%2">cidades</a>.
ru: Посмотрите на статистику <a href="%1">по странам и PM-группам</a> или <a href="%2">по городам</a>.
sk: Môžeš sa pozrieť na <a href="%1">krajinu / mongerov</a> alebo štatistiku <a href="%2">miest</a>.
uk: Подивіться на статистику <a href="%1">по країнам и PM-групам</a> або <a href="%2">по містах</a>.

source: The number of committed users is listed between parentheses
be: Колькасць адобраных карыстальнікаў паказана ў табліцэ ў дужках.
de: Die Anzahl der bestätigten Teilnehmer steht in Klammern.
es: El número de usuarios confirmados se muestra entre paréntesis en las tablas siguientes.
fr: Les nombres entre parenthèses dans les tableaux qui suivent indiquent le nombre d'inscrits engagés.
he: מספר המשתמשים המחוייבים מופיע בסוגריים בטבלאות הבאות.
hr: Broj obvezanih korisnika je ispisan u zagradi u slijedećim tabelicama.
hu: A kiemelt felhasználók (fizetett/elõad) a következõ táblázatban zárójelek között szerepelnek.
it: Il numero degli utenti confermati è mostrato tra parentesi nelle tabelle che seguono.
ja: 以下の表でカッコ書きされているのは参加者数です。
nb: Antall bekreftede deltagere er angitt i parantes i tabellen under.
nl: Het aantal gecommitteerde gebruikers staat in de volgende tabel tussen haakjes.
pl: W poniższych tabelach, w nawiasie umieszczona jest liczba potwierdzonych uczestników.
pt: O número de utilizadores que irão assistir está listado entre parêntesis nas seguintes tabelas.
ru: Число одобренных пользователей показано в таблице в скобках.
sk: Počet potvrdených účastníkov je vypísaný medzi zátvorkami v nasledujúcej tabuľke.
uk: Кількість схвалених користувачів показано в таблиці у дужках.

source: Click on the various links to find the corresponding users!
be: Пераходзьце па спасылкам, каб паглядзець інфармацыю пра ўдзельнікаў.
de: Klicken Sie auf die jeweiligen Links, um die entsprechenden Benutzer zu finden!
es: Haga clic en los distintos vínculos para ver los usuarios correspondientes.
fr: Cliquez sur les liens pour obtenir la liste des utilisateurs correspondants&nbsp;!
he: לחץ על הקישורים הבאים כדי למצוא את המשתמשים המתאימים!
hr: Kliknite na raznim linkovima da bi ste pronašli odgovarajuće korisnike
hu: Az egyes felhasználók listájának megtekintéséhez a linkre kell kattintani.
it: Seguite i vari link per trovare gli utenti corrispondenti.
ja: リンクをクリックすると該当するユーザを検索できます！
nb: Klikk på linkene for å finne tilhørende deltagere!
nl: Klik op de links om de bijbehorende gebruikers te vinden!
pl: Pod odpowiednimi linkami znajdziesz informacje o uczestnikach.
pt: Clique nas ligações seguintes para saber mais sobre os utilizadores respectivos.
ru: Переходите по ссылкам, чтобы посмотреть информацию об участниках.
sk: Klikni na rôzne odkazy pre nájdenie korenšpondujúcich uživateľov!
uk: Переходьте за посиланнями, щоб подивитися інформацію про учасників.
