Repository: book/Act
Catalog: po/*.po
Languages: be, de, es, fr, he, hr, hu, it, ja, nb, nl, pl, pt, ru, sk, uk

source: The personal data that will be gathered here will be used to create
be: Асабістыя дадзеныя, якія мы тут збіраем, будут выкарыстоўвацца ўсімі удзельнікамі ў <a href="%1">анлайн-каталёге <i>Хто ёсць хто</i></a>. Гэта можа спатрэбіцца, калі пасля заканчэння канферэнцыі вы пажадаеце звязацца з кімсьці, з кім пазнаёмілісь пад час яе правядзення. Ці, наадварот, калі <i>перад</i> пачаткам мерапрыемства вы пажадаеце даведацца, хто з гуру там будзе.
de: Die gesammelten persönlichen Daten werden verwendet, um eine <a href="%1">Liste</a> aller Teilnehmer zu erstellen. Diese kann nach der Konferenz verwendet werden, um Teilnehmer zu kontaktieren, oder auch vorher, um festzustellen, wer teilnehmen wird.
es: Los datos personales recopilados se usarán para crear una <a href="%1"><i>lista de participantes</i> en línea</a> de todos los asistentes. Esto le resultará muy útil tras la conferencia, cuando desee ponerse en contacto con personas a las que conoció en la conferencia. O incluso antes, si desea saber qué gurús van a participar.
fr: Les données personnelles qui sont récupérées ici seront utilisées pour créer un <a href="%1">trombinoscope en ligne</a> des participants. Ceci sera bien utile après la conférence, si vous cherchez à contacter quelqu'un que vous avez rencontré pendant celle-ci. Ou même avant, pour savoir quels gourous comptent venir.
he: המידע האישי שנאסף כאן ישמש ליצירת an <a href="%1">מקוון <i> מי הוא מי?</i></a> של כל מי משתתפי הכנס. זה יהיה מאוד שימושי אחרי הכנס, כשתרצו ליצור קשר עם מישהו שפגשתם בכנס. או אפילו לפני, כשתרצו לדעת מי מהגורואים יהיו בכנס.
hr: Ovdje navedeni osobni podatci koristit će se za <a href="%1">online <i>tko-je-tko</i> popis</a> svih sudionika. Ovo može biti korisno nakon konferencije, ukoliko želite pristupiti nekome koga ste upoznali tijekom konferencije ili čak i prije, ako vas zanima koji će pristupnici biti prisutni.
hu: Figyelem! A megadott személyes adatok egy <a href="%1">online <i>ki-kicsodához</i></a> lesznek felhasználva, melyben minden résztvevõ szerepel. Ez a lehetõség jellemzõen a konferencia után válik hasznossá, mikor a konferencia résztvevõk fel szeretnék venni egymással a kapcsolatot (vagy elõzetesen, hiszen lekérdezhetõ, hogy milyen guruk fognak megjelenni).
it: I dati personali qui raccolti saranno usati per creare un <a href="%1">elenco dei partecipanti</a>. Questo sarà utile dopo la conferenza, se vorrete contattare qualcuno dei partecipanti. O anche prima, se volete sapere chi ci sarà.
ja: ここで入力していただいたユーザ情報はオンライン上の <a href="%1">参加者リスト</a>を作るのに利用されます。 カンファレンス中に知り合った人に連絡したくなったとき、 あるいは事前にどのような人が参加するか知りたくなったときに お役立てください。
nb: All personlig informasjon som legges inn her vil bli brukt for å lage en <a href="%1">online oversikt</a> over alle deltagerne. Dette kan være nyttig etter konferansen, dersom du ønsker å komme i kontakt med folk du har møtt på konferansen, eller før konferansen for å finne ut hvilke kjendiser som kommer.
nl: De hier verzamelde persoonlijke gegevens worden gebruikt om <a href="%1">online een <i>Who is Who</i></a> van alle deelnemers samen te stellen. Dit kan na de conferentie erg nuttig zijn om met iemand in contact te komen die u op de conferentie heeft ontmoet. Of zelfs daarvoor al, als u wilt weten welke goeroes aanwezig zullen zijn.
pl: Zbierane tutaj dane użytkowników zostaną wykorzystane do utworzenia listy <a href="%1"><i>who is who</i></a> wszystkich uczestników konferencji, dostępnej online. Po zakończeniu konferencji, umożliwi to kontakt z innymi uczestnikami poznanymi na miejscu. Ponadto, przed rozpoczęciem konferencji będzie można dzięki temu sprawdzić, które ze znanych osób będą w niej uczestniczyć.
pt: A informação pessoal que será recolhida será usada para cirar um sistema de <a href="%1">pesquisa online</a> de todos os assistentes. Isto será muito útil depois da conferência quando quiser entrar em contacto com alguém que conheceu. Mesmo antes, pode ser útil para saber que gurus irão comparecer.
ru: Личные данные, которые мы сдесь собираем, будут использоваться всеми участниками в <a href="%1">онлайн-каталоге <i>Кто есть кто</i></a>. Это может потребоваться, если после окончания конференции вы захотите связаться с кем-то, с кем познакомились во время ее проведения. Или, наоборот, когда <i>до</i> начала мероприятия вы захотите узнать, кто из гуру там будет.
sk: Osobné údaje ktoré tu budú zozbierané sa použijú na vytvorenie <a href="%1">online <i>kto je kto</i></a> zo všetkých účastníkov. Toto bude veľmi užitočné po konferencií, keď sa budeš chcieť skontaktovať s niekým koho si stretol počas konferencie. Alebo pred ňou, keď chceš vedieť ktorí "guruovia" tam budú.
uk: Особисті дані, які ми збираємо, будуть використовуватися всіма учасниками у <a href="%1">онлайн-каталозі <i>Хто є хто</i></ a>. Це може знадобитися, якщо після закінчення конференції ви захочете зв'язатися з ким-небудь, з ким познайомилися під час її проведення. Або, навпаки, коли <i>до</i> початку заходу ви захочете дізнатися, хто з гуру там буде.

source: Once you have an account, you'll be able to use our secure payment
be: Як толькі вы стварыце уліковы запіс, вы зможаце выкарыстаць нашу ахаваную палцёжную сістэму, каб набыць білет на канферэнцыю. Звярніце ўвагу, што ўсе дадзеныя аб вашым банкаўскім рахунку і нумары крэдітнай карткі апрацоўвае непасрэдна банк.
de: Sobald Sie einen Account haben, können Sie unser sicheres Onlinebezahlungssystem verwenden, um den Teilnahmebeitrag zu bezahlen. Bitte beachten Sie, dass alles, was Ihre Bankdaten/Kreditkarte betrifft, direkt von unserer Bank betreut wird.
es: Cuando tenga una cuenta podrá usar nuestra plataforma de pago seguro para pagar su entrada a la conferencia. Tenga en cuenta que el banco se encarga de gestionar todos los aspectos relacionados con su cuenta bancaria y su número de tarjeta de crédito.
fr: Une fois que vous avez un compte, vous pourrez utiliser notre plate-forme de paiement sécurisé pour acheter votre billet d'entrée à la conférence. Veuillez noter que tout ce qui concerne votre compte en banque et votre numéro de carte bleue est géré par la banque.
he: לאחר שיהיה לך חשבון תוכל להשתמש במצעי התשלום המקוונים שלנו כדי לשלם על הכנס. שים לב כי כל מה שקשור לחשבון בנק ולכרטיס האשראי שלך מטופל על ידי הבנק.
hr: Jednom kada imate korisnički račun biti će vam omogučeno online plaćanje da bi ste kupili ulaznicu za konferenciju. Molimo vas da uočite da su sve stvari koje se tiću vašeg bankovnog računa ili broja kreditne kartice rukovane od strane banke.
it: Una volta creato l'account, potrete usare il nostro sistema di pagamento sicuro on-line per acquistare il biglietto. Notate che tutti i dettagli relativi al vostro conto in banca e carta di credito sono gestiti direttamente dalla banca.
ja: アカウントを作成すると、チケットをオンラインで購入できるようになります。 あなたの銀行口座やクレジットカード番号は各種決済機関が処理します。
nb: Etter at du har opprettet en deltagerkonto, vil du ha muligheten til å bruke vår sikre betalingsløsning for å kjøpe billetter til konferansen. Merk at all informasjon om din bankkonto og ditt kredittkort kun vil bli behandlet av banken.
nl: Zodra u een account heeft, kunt u ons veilige betaalsysteem gebruiken om uw inschrijfgeld voor de conferentie te betalen. Wij wijzen erop dat alle gegevens omtrent uw bankrekening en creditcard alleen door de bank worden verwerkt.
pl: Po założeniu konta, będziesz mieć możliwość skorzystania z bezpiecznego systemu płatności i wykupienia biletu na konferencję. Proszę pamiętać, że wszelkie operacje dotyczące danych konta bankowego i karty kredytowej przeprowadza bank.
pt: Uma vez criado um utilizador, será possível usar a nossa plataforma de pagamento seguro para comprar o bilhete para a conferência. Note que todo o processo de gestão da sua conta bancária e do número do cartão será realizada pelo banco.
ru: Как только вы создадите учетную запись, вы сможете воспользоваться нашей защищенной платежной системой, чтобы купить билет на конференцию. Обратите внимание, что все данные о вашем банковском счете и номер кредитной карты обрабатывает непосредственно банк.
sk: Keď budeš mať účet, budeš môcť využiť naše bezpečné platby (secure payment platform) na kúpenie lístka na konferenciu. Všetky operácie s tvojím bankovým účtom a číslom kreditnej karty spracováva banka.
uk: Як тільки ви створите обліковий запис, ви зможете скористуватися нашою захищеною платіжною системою для того, щоб придбати квиток на конференцію. Зверніть увагу, що всі дані по вашому банківському рахунку та номер кредитної картки обробляє безпосередньо банк.

source: We do not have access to your credit card information
be: <b>Мы не маем доступу да дадзеных аб вашай крэдітнай картке — ні да, ні пад час, ні пасля аплаты.</b> Мы прста атрымаем грошы. <tt>;-)</tt>
de: <b>Wir haben keinen Zugriff auf Ihre Kreditkartennummer usw. während des Zahlungsvorgangs.</b> Wir bekommen lediglich das Geld...
es: <b>No tendremos acceso a los datos de su tarjeta de crédito en ningún momento durante el proceso de pago.</b> Sólo recibiremos el dinero. <tt>;-)</tt>
fr: <b>Nous n'avons à aucun moment accès aux informations bancaires vous concernant.</b> Nous ne faisons que récupérer l'argent à la fin. <tt>;-)</tt>
he: <b>אין לנו גישה למידע על כרטיס האשראי שלך במשך התהליך.</b>\nאנחנו רק מקבלים את הכסף בסוף. <tt>;-)</tt>
hr: <b>Mi nemamo pristup vašem broju kreditne kartice</b> Mi samo dobijemo novac na kraju. <tt>;-)</tt>
it: <b>In nessun momento noi avremo accesso ai vostri dati bancari</b>. Ci limitamo a prendere i soldi una volta terminata la transazione <tt>;-)</tt>.
ja: <b>途中でこのサイトがクレジットカード情報にアクセスすることはありません。</b> 私たちは最後にお金を受け取るだけですのでご安心ください。
nb: <b>Vi har ikke tilgang til informasjon om ditt kredittkort underveis i betalingsprossessen.</b> Vi bare får pengene til slutt. <tt>;-)</tt>
nl: <b>Wij hebben op geen enkel tijdstip tijdens het betaalproces toegang tot uw bank- en creditcard-gegevens.</b> Wij krijgen alleen op het einde het geld... <tt>;-)</tt>
pl: <b>Nie mamy dostępu do danych karty kredytowej na żadnym etapie procesu płatności.</b> Po jego zakończeniu jedynie dostajemy pieniądze. <tt>;-)</tt>
pt: <b>Nós não teremos acesso a nenhuma informação do seu crédito durante nenhuma altura do processo de pagamento.</b> Simplesmente teremos o dinheiro no fim. <tt>;-)</tt>
ru: <b>У нас нет доступа к данным о вашей кредитной карте — ни до, ни во время, ни после оплаты.</b> Мы просто получим деньги. <tt>;-)</tt>
sk: <b>Nemáme prístup k tvojim platobným informáciam počas celého platobného procesu.</b> My len na konci dostaneme peniaze. <tt>;-)</tt>
uk: <b>У нас немає доступу до даних про вашу кредитну картку — ні до, ні під час, ні після оплати.</b> Ми просто отримаємо гроші. <tt>;-)</tt>

source: Once you have an account, you'll be able to register free of charge
es: Cuando tenga una cuenta podrá confirmar su participación en esta conferencia, gratuitamente.
fr: Dès que vous aurez un compte, vous pourrez gratuitement confirmer votre participation à cette conférence.
it: Una volta creato l'account, potrete confermare la vostra partecipazione a questa conferenza, gratuitamente.
ja: 参加を確定するにはアカウントを作成してください。アカウントの作成は無料です
nb: Etter at du har opprettet en deltagerkonto, vil du ha muligheten til å bekrefte til deltagelse på denne konferansen. Helt gratis.
nl: Zodra u een account heeft, kunt u uw deelname aan deze conferentie - kosteloos - bevestigen.
pl: Po założeniu konta, będziesz mieć możliwość potwierdzenia swojego uczestnictwa w tej konferencji, bezpłatnie.
pt: Assim que tiver um utilizador, poderá registar-se nesta confereência, em qualquer custo.
ru: Как только вы создадите учетную запись, вы сможете подтверджить свое участие на этой конференции, бесплатно.
sk: Keď budeš mať účet, budeš mať možnosť potvrdiť svoju bezplatnú účasť na tejto konferencii.
uk: Як тільки ви створите обліковий запис, ви зможете підтвердити свою участь на цій конференції безкоштовно.

source: Please create the user below.
be: Калі ласка, стварыце карыстальніка.
de: Bitte füllen Sie das Formular aus, um einen Benutzer anzulegen.
es: Cree el usuario a continuación.
fr: Vous pouvez créer votre utilisateur ci-dessous.
he: נא ליצור את המשתמש למטה.
hr: Molimo vas stvorite dolje navedenog korisnika.
hu: A felhasználó létrehozásához az alábbi adatokat kell megadni.
it: Create il nuovo account qui sotto.
ja: ユーザ登録を行ってください。
nb: Vennligst opprett deltagerkontoen nedenfor.
nl: U kunt hieronder de gebruiker aanmaken.
pl: Proszę wprowadzić dane użytkownika poniżej.
pt: Por favor, crie o seu utilizador.
ru: Пожалуйста, создайте пользователя.
sk: Prosím vytvor dole uživatela.
uk: Будь-ласка, створіть користувача.

source: Use the links above to check if any of those users is the one you want to
be: Праверце спасылкі вышэй — магчыма, сфрод іх ёсць запіс, які вы жадаеце стварыць. Калі такі запіс ёсць, проста выбарыце адпаведную радыёкнопку і адпраўце форму.
es: Use los vínculos anteriores para comprobar si alguno de estos usuarios es el que desea crear. En caso afirmativo, sólo tiene que activar el botón de opción correspondiente y enviar este formulario.
fr: Utilisez les liens ci-dessus pour vérifier si l'utilisateur que vous voulez créer n'existe pas déjà. Si oui vous pouvez simplement cocher la bonne case et valider ce formulaire.
he: השתמש בקישורים למעלה כדי לבדוק אם אחד משמות המשתמש הוא זה שאתה רוצה ליצור אם כן, סמן אותו והגש את הטופס. submit this form.
hr: Koristite gornji link da bi ste provjerili da li je jedan od navedenih korisnika taj kojega želite stvoriti. Ako da, samo ga selektirajte i potvrdite ovu formu.
it: Usate i link qui sopra per controllare se uno di quegli account è quello che state cercando di creare. Nel caso, marcatelo e inviate questa form.
ja: 上のリンクの中に作成しようとしたユーザが含まれていませんか。 もし含まれているようでしたら、対応するラジオボタンをチェックして フォームを送信していただければ結構です。
nb: Bruk linkene ovenfor for å se om noen av deltagerkontoene der er den du ønsker å opprette. Dersom du finner korrekt deltagerkonto, kryss av ved denne og send inn dette skjemaet.
nl: Ga met de bovenstaande links na of één van die gebruikers degene is die u wilt aanmaken. In dat geval selecteert u gewoon de bijbehorende radio button,en verzendt u dit formulier.
pl: Skorzystaj z powyższych linków i sprawdź, czy którykolwiek z tych użytkowników jest tym, którego zamierzasz utworzyć. Jeśli tak, zaznacz odpowiadające mu pole i wyślij formularz.
pt: Use a ligação acima para verificar se é algum dos utilizadores que deseja criar. Se sim, simplesmente seleccione, e submeta este formulário
ru: Проверьте ссылки выше — возможно, среди них есть запись, которую вы хотите создать. Если такая запись есть, просто выберите соответствующую радиокнопку и отправьте форму.
sk: Použi horný odkaz na overenie či niektorý uživateľ je ten čo si chcel vytvoriť. Ak, tak jednoducho zaškrtni príslušné políčko a odošli tento formulár.
uk: Перевірьте посилання вище - можливо, серед них є запис, який ви бажаєте створити. Якщо такий запис є, просто виберіть відповідну радіокнопку та надішліть форму.

source: Register
be: Рэгістрацыя
de: Anmelden
es: Inscribirse
fr: Inscription
he: הרשם
hr: Registrirajte
hu: Csatlakozom
it: Iscrivi
ja: 登録する
nb: Registrer
nl: Aanmelden en inloggen
pl: Rejestracja
pt: Inscrever
ru: Регистрация
sk: Zaregistruj
uk: Реєстрація

source: Registered!
be: Зарэгістравана!
de: Angemeldet!
es: ¡Ya se ha inscrito!
fr: Inscrit&nbsp;!
he: נרשמ!
hr: Registriran
hu: Sikeres regisztráció
it: Iscritto!
ja: 登録しました!
nb: Registrert!
nl: Gebruiker aangemaakt!
pl: Rejestracja dokonana!
pt: Inscrito!
ru: Зарегистрировано!
sk: Zaregistrované!
uk: Зареєстровано!

source: Congratulations, you are now registered
be: Віншуем, <b>%1</b>, вы зарэгістраваны. Ваш пароль: <b>%2</b> .
de: Herzlich willkommen, <b>%1</b>, Sie sind hiermit angemeldet. Ihr Passwort lautet: <b>%2</b> .
es: Enhorabuena, <b>%1</b>, ya se ha inscrito. Su contraseña es <b>%2</b> .
fr: Bravo, <b>%1</b>, vous êtes maintenant inscrit. Votre mot de passe est <b>%2</b>.
he: מזל טוב, <b>%1</b>, נרשצת בהצלחה. סיסמתך היא <b>%2</b> .
hr: Čestitam, <b>%1</b>, sada ste registrirani Vaša lozinka je <b>%2</b> .
hu: Gratulálunk <b>%1</b>, a regisztráció sikeresen lezajlott. A jelszó: <b>%2</b>. A következõ lépés a személyes adatok beállítása lehet.
it: Bene, <b>%1</b>, avete creato il vostro account. La vostra password è <b>%2</b> .
ja: %1 さんを登録しました。 初期パスワードは <b>%2</b> です。
nb: Gratulerer, <b>%1</b>, du er nå registrert. Ditt passordet er <b>%2</b>.
nl: Gefeliciteerd, <b>%1</b>, u heeft uw account aangemaakt. Uw wachtwoord is <b>%2</b> .
pl: Gratulujemy, <b>%1</b>, Twoja rejestracja została dokonana. Twoje hasło to <b>%2</b> .
pt: Parabêns, <b>%1</b>, acabou de se registar. O seu código de acesso é <b>%2</b> .
ru: Поздравляем, <b>%1</b>, вы зарегистрированы. Ваш пароль: <b>%2</b> .
sk: Gratulejeme, <b>%1</b>, si zaregistrovaný. Tvoje heslo je <b>%2</b> .
uk: Вітаємо, <b>%1</b>, ви зареєстровані. Ваш пароль: <b>%2</b>.

source: First Name
be: Імя
de: Vorname
es: Nombre
fr: Prénom
he: שם פרטי
hr: Ime
hu: Keresztnév
it: Nome
ja: ファーストネーム(名)
nb: Fornavn
nl: Voornaam
pl: Imię
pt: Primeiro Nome
ru: Имя
sk: Meno
uk: Ім'я

source: Last Name
be: Прозвішча
de: Nachname
es: Apellidos
fr: Nom
he: שם משפחה
hr: Prezime
hu: Vezetéknév
it: Cognome
ja: ラストネーム(姓)
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt: Apelido
ru: Фамилия
sk: Priezvisko
uk: Прізвище

source: T-Shirt
be: Размер футболкі
es: Camiseta
he: חולצה
hr: Majica
hu: Póló
it: Maglietta
ja: Tシャツのサイズ
nb: T-skjortestørrelse
pl: Koszulka
ru: Размер футболки
sk: tričko
uk: Розмір футболки

source: Join!
be: Далучыцца!
de: Anmelden!
es: Inscribirme
fr: Inscription&nbsp;!
he: הצטרף!
hr: Pridružite se
hu: Csatlakozom!
it: Iscrivimi
ja: 参加する
nb: Bli med!
nl: Toevoegen!
pl: Zapisz się!
pt: Inscrever!
ru: Присоединиться!
sk: Pridaj sa!
uk: Приєднатися!

source: edit
be: рэдагаванне
es: modificar
fr: modifier
he: ערוך
hr: uredi
hu: szerkeszt
it: modifica
ja: 編集
nb: endre
nl: wijzigen
pl: edycja
pt: modificar
ru: редактирование
sk: upraviť
uk: редагування

source: Log in
be: Уваход
es: Iniciar sesión
fr: Connexion
he: כניסה למערכת
hr: Prijava
hu: Bejelentkezés
ja: ログイン
nb: Logg inn
nl: Inloggen
pl: Logowanie
pt: Entrar
ru: Логин
sk: Prihlásiť sa
uk: Логін

source: Password
be: Пароль
de: Passwort
es: Contraseña
fr: Mot de passe
he: סיסמה
hr: Lozinka
hu: Jelszó
ja: パスワード
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Palavra-Chave
ru: Пароль
sk: Heslo
uk: Пароль

source: Submit
be: Паслаць
de: Abschicken
es: Enviar
fr: Valider
he: הגש
hr: Pošalji
hu: Elküld
it: Invia
ja: 登録
nb: Send inn
nl: Invoeren
pl: Wyślij
pt: Validar
ru: Отправить
sk: Odoslať
uk: Відправити

source: Forgot your password?
be: <a href="%1">Напамін пароля</a>
de: Passwort vergessen? <a href="%1">Hier</a> klicken.
es: ¿No recuerda su contraseña? Haga clic <a href="%1">aquí</a>.
fr: Mot de passe oublié&nbsp;? Cliquez <a href="%1">ici</a>.
he: שכחת את סיסמתך? לחץ <a href="%1">כאן</a>.
hr: Zaboravili ste lozinku? Klinknite <a href="%1">ovdje</a>.
hu: <a href="%1">Elfelejtett jelszó</a>
it: Password dimenticata? Segui <a href="%1">questo link</a>.
ja: <a href="%1">パスワードを忘れてしまった場合</a>
nb: Har du glemt passordet ditt? Klikk <a href="%1">her</a>.
nl: Wachtwoord vergeten ? Klik <a href="%1">hier</a>.
pl: Nie pamiętasz hasła? Kliknij <a href="%1">tutaj</a>.
pt: Esqueceu-se do seu palavra-chave? Siga <a href="%1">esta ligação</a>.
ru: <a href="%1">Напоминание пароля</a>
sk: Zabudol si heslo? Klikni <a href="%1">sem</a>.
uk: <a href="%1">Нагадування пароля</a>

source: This site uses cookies to authenticate logged in users.
be: Сайт выкарыстоўвае кукі для аўтарызацыі карыстальнікаў. Магчыма, вам спатрэбіцца змяніць настройкі браўзера, каб ён мог прымаць кукі з дамена <b>%1</b>.
de: Dieses Webangebot verwendet Cookies, um Benutzer zu identifizieren. Bitte stellen Sie Ihren Browser so ein, dass er Cookies von der Domain <b>%1</b> akzeptiert.
es: Este sitio usa cookies para autenticar los usuarios que inician sesión. Es posible que tenga que configurar su navegador para que acepte cookies del dominio <b>%1</b>.
fr: Ce site utilise des cookies pour identifier les utilisateurs. Il peut être nécessaire de les activer dans votre navigateur pour le domaine <b>%1</b>.
he: האתר משתמש ב-cookies כדי לאמת את זהותם של משתמשים שנכנסו למערכת ייתכן כי תצרטך להנחות את הדפדפן שלך לקבל cookies ממתחם זה <b>%1</b>.
hr: Ova stranica koristi kolačiće da bi korisnike zadržala autentificiranim. Možda će te trebati dozvoliti vašem pregledniku da prihvaća kolačiće sa <b>%1</b> domene.
hu: Ez az oldalt böngészõ sütiket használ a felhasználók bejelentkezésének nyilvántartásához. Ha a sütik kezelése a böngészõben tiltott (alapértelmezett esetben NEM tiltott), engedélyezni kell a következõ domaint: <b>%1</b>.
it: Questo sito usa dei <em>cookie</em> per gestire l'autenticazione degli utenti. Potreste aver bisogno di configurare il vostro browser per accettare <em>cookie</em> dal dominio <b>%1</b>.
ja: このサイトはユーザの認証に Cookie を利用しています。 ログインできない場合はブラウザの設定を変更して <b>%1</b> ドメインの Cookie を受け付けるようにしてください。
nb: Denne websiden bruker cookies for å autentisere innloggede brukere. Det kan være at du må sette opp nettleseren din til å akseptere cookies fra domenet <b>%1</b>.
nl: Deze site gebruikt cookies om ingelogde gebruikers te authentificeren. Misschien moet u in uw browser instellen dat cookies van het domein <b>%1</b> worden geaccepteerd.
pl: Ta strona wykorzystuje pliki cookie do uwierzytelniania użytkowników. Upewnij się, czy Twoja przeglądarka przyjmuje pliki cookie z domeny <b>%1</b>.
pt: Este site usa <em>cookies</em> para a autenticação dos utilizadores. É provável que tenha de indicar ao seu browser para aceitar <em>cookies</em> do domínio <b>%1</b>.
ru: Сайт использует куки для авторизации пользователей. Возможно, вам потребуется изменить настройки браузера, чтобы он мог принимать куки с домена <b>%1</b>.
sk: Táto stránka používa cookies na overenie prihlásených uživateľov. Možno budeš potrebovať nastaviť svoj prehliadač aby prijímal cookies pre doménu <b>%1</b>.
uk: Сайт використовує кукі для авторизації користувачів. Можливо, вам буде потрібно змінити настройки браузера, щоб він міг приймати кукі з домену <b>%1</b>.

source: Incorrect login or password
be: Неправільны лагін ці пароль
es: Identificador de usuario o contraseña incorrectos
fr: Identifiant ou mot de passe incorrect
he: שם משתמש או סיסמה שגויים
hr: Neispravan login ili lozinka
it: Login o password sbagliati
ja: ログイン名またはパスワードが正しくありません
nb: Feil brukernavn eller passord
nl: Verkeerde gebruikersnaam of wachtwoord
pl: Nieprawidłowa nazwa użytkownika lub hasło
pt: Utilizador ou palavra-chave incorrectas
ru: Неверный логин или пароль
sk: Zlé prihlasovacie meno alebo heslo
uk: Невірний логін або пароль

source: Logged as:
be: Карыстальнік:
de: Eingeloggt als:
fr: Connecté comme&nbsp;:
nb: Logget inn som:
pl: Zalogowany jako:
ru: Пользователь:
uk: Користувач:

source: Logout
be: Выхад
de: Ausloggen
es: Cerrar sesión
fr: Déconnexion
he: יציאה מהמערכת
hr: Odjava
hu: Kijelentkezés
it: Uscita
ja: ログアウト
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt: Sair
ru: Выход
sk: Odhlásiť sa
uk: Вихід
