Repository: book/Act
Catalog: po/*.po
Languages: be, de, es, fr, he, hr, hu, it, ja, nb, nl, pl, pt, ru, sk, uk

source: confirmed
be: пацверджана
de: bestätigt
es: confirmada
fr: confirmé
he: אושרה
hr: potvrđeno
hu: megerõsített
it: confermato
ja: 確認済み
nb: bekreftet
nl: bevestigd
pl: potwierdzony
pt: confirmada
ru: подтверждено
sk: potvrdené
uk: підтверджено

source: Accepted
be: Прынята
de: angenommen
es: Aceptada
fr: Accepté
he: התקבלה
hr: Prihvaćeno
hu: elfogadott
it: Accettato
ja: 受理済み
nb: Akseptert
nl: Geaccepteerd
pl: Przyjęty
pt: Aceite
ru: Принято
sk: Akceptované
uk: Прийнято

source: Pending
be: Адлкадзена
de: in Bearbeitung
es: Pendiente
fr: En attente
he: בהמתנה
hr: nerješeno
hu: függõben
it: In attesa
ja: 保留中
nb: Under behandling
nl: Nog niet beoordeeld
pl: Oczekuje
pt: Pendente
ru: Ожидает обработки
sk: V procese
uk: Чекає обробки

source: Submit this talk
be: Даслаць заяўку на выступ
de: Vortrag einreichen
es: Enviar esta charla
fr: Soumettre
he: הגש הרצאה
hr: Prijavi ovaj govor
hu: Elõadás beküldése
it: Invia
ja: このトークを応募
nb: Send inn dette foredraget
nl: Deze presentatie indienen
pl: Zgłoś tę prezentację
pt: Submeter
ru: Подать заявку на выступление
sk: Odošli túto prednášku
uk: Подати заявку на виступ

source: Talk submitted
be: Заяўка дасланая
de: Vortrag eingereicht
es: Charla enviada
fr: Présentation soumise
he: הרצאה הוגשה
hr: Govor prijavljen
hu: Elõadás beküldve
it: Intervento inviato
ja: トークを応募しました
nb: Foredrag sendt inn
nl: Presentatie ingediend
pl: Prezentacja zgłoszona
pt: Apresentação inserida
ru: Заявка подана
sk: Prednáška odoslaná
uk: Заявка подана

source: Thanks, your talk submission has been recorded as
be: Дзякуй, ваша заяўка захаваная: <b><a href="%1">%2</a></b>.
de: Danke, Ihr Vortrag wurde als <b><a href="%1">%2</a></b> gespeichert.
es: Gracias. Su propuesta de charla se ha registrado como <b><a href="%1">%2</a></b>.
fr: Merci, votre soumission de présentation est enregistrée en tant que <b><a href="%1">%2</a></b>.
he: תודה, הצעתך להרצאה נשמרה כ- <b><a href="%1">%2</a></b>.
hr: Hvala, vaš govor je prijavljen kao <b><a href="%1">%2</a></b>.
hu: Köszönjük, az elõadás <b><a href="%1">%2</a></b> néven mentésre került.
it: Grazie, la vostra proposta è stata registrata come <b><a href="%1">%2</a></b>.
ja: ありがとうございます。応募していただいたトークは <b><a href="%1">%2</a></b> に記録しました。
nb: Takk, ditt foredrag er blitt lagret som <b><a href="%1">%2</a></b>.
nl: Bedankt, uw ingediende presentatie is opgeslagen als <b><a href="%1">%2</a></b>.
pl: Dziękujęmy, zgłoszenie prezentacji zostało zapisane jako <b><a href="%1">%2</a></b>.
pt: Obrigado, a sua proposta foi registada como <b><a href="%1">%2</a></b>.
ru: Спасибо, ваша заявка на выступление записана: <b><a href="%1">%2</a></b>.
sk: Ďakujem, tvoja prednáška bola zaznamenaná ako <b><a href="%1">%2</a></b>.
uk: Дякуємо, ваша заявка на виступ прийнята: <b><a href="%1">%2</a></b>.

source: iCal Import
be: Імпарт iCal
de: Aus iCal importieren
es: Importación de iCal
fr: Import iCal
he: יבוא iCal
hr: iCal uvoz
it: Importa da iCal
ja: iCal 形式のインポート
nb: Import av data i iCal-format
pl: Import z pliku iCal
pt: Importação de iCal
ru: Импорт iCal
uk: Імпорт iCal

source: The following talks have been updated:
be: Наступныя выступы былі абноўленыя:
de: Die folgenden Vorträge wurden aktualisiert:
es: Se han actualizado las siguientes charlas:
fr: Les présentations suivantes ont été modifiées&nbsp;:
he: ההרצאות הבאות עודכנו:
hr: Slijedeći su govori ažurirani:
it: Sono stati modificati gli interventi seguenti:
ja: 以下のトークが更新されました:
nb: Følgende foredrag har blitt oppdatert:
nl: De volgende presentatie zijn bijgewerkt:
pl: Następujące prezentacje zostały zaktuzalizowane:
pt: As apresentações seguintes foram actualizadas:
ru: Обновлены следующие выступления:
sk: Nasledujúce prednášky boli upravené:
uk: Обновлені наступні виступи:

source: Old time
be: Стары час
de: Alter Termin
es: Horario antiguo
fr: Ancien horaire
he: זמן קודם
hr: Staro vrijeme
it: Vecchio orario
ja: 現在の時間
nb: Gammelt tidspunkt
nl: Oude tijd
pl: Poprzedni termin
pt: Horário antigo
ru: Старое время
sk: Starý čas
uk: Старий час

source: New time
be: Новы час
de: Neuer Termin
es: Horario nuevo
fr: Nouvel horaire
he: זמן חדש
hr: Novo vrijeme
it: Nuovo orario
ja: 新しい時間
nb: Nytt tidspunkt
nl: Nieuwe tijd
pl: Nowy termin
pt: Horário novo
ru: Новое время
sk: Nový čas
uk: Новий час

source: title
be: назва
de: Titel
es: título
fr: titre
he: כותרה
hr: naslov
it: titolo
ja: タイトル
nb: tittel
nl: titel
pl: tytuł
pt: título
ru: название
sk: nadpis
uk: назва

source: Upload an iCal file
be: Запампаваць файл для iCal
de: iCal-Datei hochladen
es: Cargar un archivo iCal
fr: Envoyer un fichier iCal
he: העלה קובץ iCal
hr: Pošalji iCal datoteku
it: Invia un file iCal
ja: iCal ファイルをアップロード
nb: Last opp en fil i iCal-format
nl: ical-bestand uploaden
pl: Wyślij plik iCal
pt: Enviar um ficheiro iCal
ru: Загрузить файл для iCal
sk: Vložiť iCal súbor
uk: Завантажити файл для iCal

source: Proceedings
fr: Actes
nb: Foredragsoversikt
pl: Prezentacje

source: List of talks
be: Спіс дакладаў
de: Liste der Vorträge
es: Lista de charlas
fr: Liste des présentations
he: רשימת הרצאות
hr: Popis govora
hu: Elõadások listája
it: Elenco degli interventi
ja: トークの一覧
nb: Foredragsliste
nl: Lijst van presentaties
pl: Lista prezentacji
pt: Lista de apresentações
ru: Список докладов
sk: Zoznam prednášok
uk: Список доповідей

source: List of talks tagged <tag>
be: Спіс дакладаў з цэтлікам «%1»
es: Lista de charlas con la etiqueta %1
fr: Liste des présentations avec le tag %1
he: רשימת הרצאות עם תג %1
hr: Popis govora tagiranih %1
it: Elenco degli interventi etichettati %1
ja: %1 タグのついたトークの一覧
nb: Liste over foredrag tagget med %1
nl: Lijst van presentaties met tag %1
pl: Lista prezentacji z tagiem %1
pt: Lista de apresentações etiquetadas %1
ru: Список докладов с тегом «%1»
sk: Zoznam prednášok otagovaných %1
uk: Список доповідей з тегою «%1»

source: No talk was submitted yet.
be: Пакуль няма выступаў.
de: Es wurde noch kein Vortrag eingereicht.
es: Aún no se ha enviado ninguna charla.
fr: Aucune présentation n'a encore été proposée.
he: טרם הוגשו הרצאו.
hr: Nema prijavljenih govora
hu: Nincs még elõadás beküldve.
it: Nessun intervento proposto.
ja: トークの応募はまだありません。
nb: Ingen foredrag sendt inn ennå.
nl: Nog geen presentatie ingediend.
pl: Nie zgłoszono jeszcze żadnych prezentacji.
pt: Nenhuma apresentação proposta.
ru: Еще не зарегистрировано ни одного выступления.
sk: Ešte nebola pridaná žiadna prednáška.
uk: Ще не зареєстровано жодного виступу.

source: Submitted talks:
be: Дасланыя даклады:
de: Eingereichte Vorträge:
es: Charlas enviadas:
fr: Présentations soumises&nbsp;:
he: הרצאות השוגשו:
hr: Prijavljeni govori:
hu: Beküldött elõadások:
it: Interventi proposti:
ja: 応募したトーク:
nb: Innsendte foredrag:
nl: Ingediende presentaties:
pl: Zgłoszone prezentacje:
pt: Apresentações propostas:
ru: Поданные доклады:
sk: Pridané prednášky:
uk: Подані доповіді:

source: Accepted talks:
be: Прынятыя даклады:
de: Angenommene Vorträge:
es: Charlas aceptadas:
fr: Présentations acceptées&nbsp;:
he: הרצאות שהתקבלו:
hr: Prihvaćeni govori:
hu: Elfogadott elõadások:
it: Interventi accettati:
ja: 受理されたトーク:
nb: Aksepterte foredrag:
nl: Geaccepteerde presentaties:
pl: Przyjęte prezentacje:
pt: Apresentações aceites:
ru: Принятые доклады:
sk: Prijaté prednášky:
uk: Прийняті доповіді:

source: Accepted talks are shown in bold type.
be: Прынятыя даклады вызделены <b>тлустым шрыфтам</b>.
de: Angenommene Vorträge werden in <b>fett</b> angezeigt.
es: Las charlas aceptadas se muestran en <b>negrita</b>.
fr: Les présentations acceptées sont affichées en caractères <b>gras</b>.
he: הרצאות השתקבלו מסומנות <b>בכתב מודגש</b>.
hr: Prihvaćeni govori su ispisani <b>masnim slovima</b>.
hu: Az elfogadott elõadásokat <b>kiemeltük</b>.
it: Gli interventi accettati sono mostrati in <b>grassetto</b>.
ja: 受理されたトークは<b>ボールド</b>で表示されます。
nb: Aksepterte foredrag er vist med <b>fet skrift</b>.
nl: Geaccepteerde presentaties zijn <b>vet</b> weergegeven.
pl: Przyjęte prezentacje są zapisane <b>pogrubionym tekstem</b>.
pt: As apresentações aceites são mostradas a <b>negrito</b>.
ru: Одобренные доклады выделены <b>жирным шрифтом</b>.
sk: Prijaté prednášky sú napísané <b>tučným písmom</b>.
uk: Одобрені доповіді виділені <b>жирним шрифтом</b>.

source: Total duration of accepted talks:
be: Агульная працягласьць выступаў:
de: Länge der angenommenen Vorträge:
es: Duración total de las charlas aceptadas:
fr: Durée totale des présentations acceptées&nbsp;:
he: משך כולל של ההרצאות שהתקבלו:
hr: Ukupno trajanje prihvaćenih govora:
hu: Az elfogadott elõadások összideje:
it: Durata totale degli interventi accettati:
ja: 受理されたトークの合計時間:
nb: Total varighet for aksepterte foredrag:
nl: Totale duur van geaccepteerde presentaties:
pl: Łączny czas trwania przyjętych prezentacji:
pt: Duração total das apresentações aceites:
ru: Общая продолжительность выступлений:
sk: Celková dĺžka akceptovaných prednášok:
uk: Загальна тривалість виступів:

source: hours
be: гадзіна(ў)
de: Stunden
es: horas
fr: heures
he: שעות
hr: sati
hu: óra
it: ore
ja: 時間
nb: timer
nl: uren
pl: godz.
pt: horas
ru: ч
sk: hodiny
uk: г

source: Accepted lightning talks:
be: Прынятыя lightning-выступы:
de: Angenommene Lightningtalks:
es: Charlas relámpago aceptadas:
fr: Communications éclair acceptées&nbsp;:
he: הרצאות בזק שהתקבלו:
hr: Prihvaćeni kraći govori:
hu: Elfogadott villámelõadások:
it: Interventi lampo accettati:
ja: 受理されたライトニングトーク:
nb: Aksepterte lynforedrag:
nl: Geaccepteerde lightning talks:
pl: Przyjęte szybkie prezentacje:
pt: Apresentações relâmpago aceites:
ru: Одобренные лайтнинг-токи:
sk: Prijaté blezkovky:
uk: Одобрені бліц-доповіді:

source: Tracks
be: Трэкі
es: Temas
fr: Thèmes
he: מסלולים
hr: sekcije
it: Tracce
ja: トラック
nb: Spor
pl: Ścieżki
ru: Треки
uk: Потоки

source: No track
be: Няма трэкаў
es: Ningún tema
fr: Sans thème
he: ללא מסלול
hr: Nema sekcije
it: Fuori traccia
ja: トラックなし
nb: Uten spor
nl: Geen track
pl: Brak ścieżki
pt: Nenhuma track
ru: Треков нет
sk: Nie je track
uk: Потока немає

source: lightning
de: Lightningtalk
es: relámpago
fr: éclair
he: בזק
hr: kratko
hu: villámelõadás
it: lampo
ja: ライトニングトーク
nb: lyn
nl: bliksem
pl: szybka
pt: relâmpago
ru: лайтнинг
sk: blesková
uk: бліц

source: from
be: з
de: aus
es: de
fr: de
he: מ-
hr: od
hu: csoportja
it: da
ja: 応募者
nb: fra
nl: van
pl: z
pt: de
ru: из
sk: z
uk: з

source: Comment:
be: Камэнтар:
de: Kommentar:
es: Comentario:
fr: Commentaire&nbsp;:
he: הערה:
hr: Komentar:
hu: Megjegyzés:
it: Commenti:
ja: コメント:
nb: Kommentar:
nl: Commentaar:
pl: Uwagi:
pt: Comentários
ru: Комментарий:
sk: Komentár:
uk: Коментар:

source: You can find more information on the speaker's site:
be: Можаце даведацца больш на старонцы дакладчыка:
de: Mehr Informationen gibt es auf der Seite des/der Vortragenden:
es: Puede obtener más información en el sitio del ponente:
fr: Vous pouvez trouver plus d'information sur le site du présentateur&nbsp;:
he: ניתן למצוא צידע נוסף על אתר המרצה:
hr: Više informacija možete naći na govornikovoj stranici::
hu: További információk az elõadó weblapján:
it: Potete trovare ulteriori informazioni su questo intervento sul sito:
ja: 詳細はスピーカーのサイトをご覧ください:
nb: Du kan finne mer informasjon på foredragsholderens webside:
nl: U kunt meer informatie op de site van de spreker vinden:
pl: Więcej informacji można znaleźć na stronie prowadzącego:
pt: Pode encontrar mais informação no site do palestrante:
ru: Более подробная информация — на сайте докладчика:
sk: Môžeš nájsť viac informácií na rečníkovej stránke:
uk: Більш детальна інформація — на сайті доповідача:

source: Abstract:
be: Анатацыя:
de: Weitere Infos:
es: Resumen:
fr: Résumé&nbsp;:
he: תקציר:
hr: Izvod:
hu: Absztrakt:
ja: 概要:
nb: Sammendrag:
nl: Samenvatting:
pl: Streszczenie:
pt: Resumo:
ru: Аннотация:
sk: Zhrnutie:
uk: Анотація:

source: Talk:
be: Даклад:
de: Vortrag (Slides usw.):
es: Charla:
fr: Présentation&nbsp;:
he: הרצאה:
hr: Govor:
hu: Elõadás:
it: Intervento:
ja: トーク:
nb: Foredrag:
nl: Presentatie
pl: Prezentacja:
pt: Apresentação
ru: Доклад:
sk: Prednáška:
uk: Доповідь:

source: Talk removed
be: Даклад выдалены
es: Charla quitada
fr: Présentation supprimée
he: הרצאה נמחקה
hr: Govor obrisan
hu: Elõadás törölve
it: Intervento rimosso
ja: トークを削除しました
nb: Foredrag fjernet
nl: Presentatie verwijderd
pl: Prezentacja usunięta
pt: Apresentação removida
ru: Доклад удален
sk: Prednáška odstránená
uk: Доповідь скасовано

source: The Talk <title> has been removed.
be: Даклад <b>%1</b> выдалены.
de: Danke, der Vortrag <b>%1</b> wurde entfernt.
es: Se ha quitado la charla <b>%1</b>.
fr: La présentation <b>%1</b> a été supprimée.
he: ההרצאה <b>%1</b> נמחקה.
hr: Govor <b>%1</b> je obrisan.
hu: Az elõadás törlésre került: <b>%1</b>.
it: L'intervento <b>%1</b> è stato eliminato.
ja: トーク <b>%1</b> を削除しました。
nb: Foredraget <b>%1</b> har blitt fjernet.
nl: De presentatie <b>%1</b> is verwijderd.
pl: Prezentacja <b>%1</b> została usunięta.
pt: Obrigado, a apresentação <b>%1</b> foi removida.
ru: Доклад <b>%1</b> удален.
sk: Prednáška <b>%1</b> bola odstránená.
uk: Доповідь <b>%1</b> скасовано.

source: Talk inserted
be: Даклад даданы
de: Vortrag eingegeben
es: Charla insertada
fr: Présentation ajoutée
he: הרצאה הוספה
hr: Govor umetnut
hu: Az elõadás hozzáadásra került
it: Intervento aggiunto
ja: トークを挿入しました
nb: Foredrag lagt til
nl: Presentatie ingevoegd
pl: Prezentacja dodana
pt: Apresentação inserida
ru: Доклад вставлен
sk: Prednáška bola pridaná
uk: Доповідь вставлено

source: Talk updated
be: Даклад абноўлены
de: Vortrag geändert
es: Charla actualizada
fr: Présentation modifiée
he: הרצאה עודכנה
hr: Govor ažuriran
hu: Az elõadás módosítva
it: Intervento modificato
ja: トークが更新されました
nb: Foredrag oppdatert
nl: Presentatie bijgewerkt
pl: Prezentacja zaktualizowana
pt: Apresentação actualizada
ru: Доклад обновлен
sk: Prednáška upravená
uk: Доповідь обновлено

source: Submitted by:
be: Змешчана:
de: Eingereicht durch:
es: Enviada por:
fr: Soumis par&nbsp;:
he: הוגשה על ידי:
hr: Prijavljeno od:
hu: Beküldte:
it: Inviato da:
ja: 応募者:
nb: Lagt inn av:
nl: Ingediend door:
pl: Zgłaszający:
pt: Submetida por:
ru: Размещено:
sk: Prednáška pridaná od:
uk: Розміщено:

source: The following fields have been updated:
be: Наступныя палі былі абноўленыя:
de: Folgende Felder wurden geändert:
es: Se han actualizado los campos siguientes:
fr: Les champs suivant on été modifiés&nbsp;:
he: השדות הבאים עודכנו:
hr: Slijedeća su polja ažurirana:
hu: A következõ mezõk lett módosítva:
it: Sono stati modificati i campi seguenti:
ja: 以下の欄が更新されました:
nb: Følgende felt er oppdatert:
nl: De volgende velden zijn bijgewerkt:
pl: Następujące pola zostały zaktualizowane:
pt: Os seguintes campos foram modificados:
ru: Обновлены следующие поля:
sk: Nasledujúce políčka boli upravené:
uk: Обновлені наступні поля:

source: By:
be: Аўтар:
de: Vortrag durch:
es: Por:
fr: Par&nbsp;:
he: על ידי:
hr: Od:
hu: Módosító:
it: Oratore:
ja: 作業者:
nb: Av:
nl: Door:
pl: Prowadzący:
pt: Por:
ru: Автор:
sk: Uživateľom:
uk: Автор:

source: Remember me on this computer
be: Запомніць мяне на гэтым кампутары
es: Recordarme en este ordenador
fr: Se souvenir du mot de passe
he: זכור אותי על מחשב זה
hr: Zapamti me na ovo m računalu
it: Ricordati di me su questo computer
ja: このコンピュータで記憶しておく
nb: Husk meg på denne maskinen
nl: Onthoud mij op deze computer
pl: Zapamiętaj mnie na tym komputerze
pt: Lembrar-me neste computador
ru: Запомнить меня на этом компьютере
sk: Zapamätaj si ma na tomto počítači
uk: Запам'ятати мене на цьому комп'ютері

source: Billing
de: Abrechnung
es: Facturación
fr: Facturation
he: חיוב
hr: Naplaćivanje
it: Fatturazione
ja: 請求
nb: Fakturering
nl: Facturatie
pl: Płatności
pt: Factuação
ru: Биллинг
sk: Platby
uk: Біллінг

source: The following submission has been accepted
be: Ваша заяўка прынятая. Калі ласка, націсьніце спасылку ніжэй, каб пацвердзіць свой выступ.
es: Se ha aceptado la siguiente charla enviada. Haga clic en el vínculo siguiente para confirmar su presentación.
fr: La proposition suivante a été acceptée. Veuillez cliquer sur le lien ci-dessous pour confirmer votre présentation.
he: הצעה זו התקבלה יש ללחות על הקישור הבא כדי לאשר את הופעתך.
hr: Slijedeće je prihvaćeno: Molimo vas da kliknete na link da potvrdite vašu prezentaciju.
it: Le proposte seguenti sono state accettate. Seguite il link per confermare i vostri interventi.
ja: 以下の応募を受理しました。 リンクをクリックして確認をお願いします。
nb: Det du har sendt inn er blitt akseptert. Klikk på linken nedenfor for å bekrefte ditt foredrag.
nl: De volgende ingediende presentaties zijn geaccepteerd. Klik op onderstaande link om uw presentatie te bevestigen.
pl: Następujące zgłoszenie zostało przyjęte. Proszę odwiedzić poniższy link, by potwierdzić swoją prezentację.
pt: A seguinte submissão foi aceite. Siga a ligação para confirmar a sua apresentação.
ru: Следующая заявка одобрена. Пожалуйста, перейдите по ссылке ниже, отметьте там соответвтующий чекбокс, чтобы подтвердить свое выступление и сохраните запись о нем.
sk: Nasledujúce prezentácie boli prijaté. Prosím klikni na odkaz dole na potvrdenie svojej prezentácie.
uk: Наступну заявку схвалено. Будь ласка, перейдіть за посиланням нижче, визначте там відповідний чекбокс, щоб підтвердити свій виступ та збережіть запис про нього.

source: News
be: Навіны
es: Noticias
fr: Actualités
he: חדשות
hr: Novosti
it: Notizie
ja: ニュース
nb: Nyheter
nl: Nieuws
pl: Aktualności
pt: Novidades
ru: Новости
sk: Novinky
uk: Новини

source: News Administration
be: Кіраванне навінамі
de: News-Verwaltung
es: Gestión de noticias
fr: Administration actualités
he: ניהול חדשות
hr: Administriranje novosti
it: Amministrazione notizie
ja: ニュース管理
nb: Nyhetsadministrasjon
nl: Nieuwsbeheer
pl: Zarządzanie aktualnościami
pt: Administração de Novidades
ru: Администрирование новостей
sk: Administrácia noviniek
uk: Адміністрування новин

source: Published
be: Апублікавана
es: Publicada
fr: Publié
he: הופץ
hr: Objavljeno
it: Pubblicata
ja: 公開済み
nb: Publisert
nl: Gepubliceerd
pl: Zamieszczone
pt: Publicada
ru: Опубиковано
sk: Publikované
uk: Опубліковано

source: Create a new item
be: Дадаць навіну
es: Crear una noticia
fr: Créer un nouvel item
he: צור פריט חדש
hr: Napravi novu stavku
it: Crea una nuova notizia
ja: 新しい項目を作成
nb: Opprett nyhet
nl: Maak een nieuw item aan
pl: Dodaj nową informację
pt: Criar um novo item
ru: Создать новый элемент
sk: Vytvoriť novú položku
uk: Створити новий елемент

source: Edit a news item
be: Рэдагаваць навіну
es: Modificar una noticia
he: ערוך פריט חדשות
hr: Uredi stavku u novostima
it: Modifica una notizia
ja: ニュース項目を編集
nb: Endre en nyhet
nl: Bewerk een nieuws-item
pl: Edytuj informację
pt: Editar uma novidade
ru: Редактировать новый элемент
sk: Upraviť položku noviniek
uk: Редагувати новий елемент

source: You must enter a title
be: Патрэбна вызначыць назву
es: Debe escribir un título
fr: Vous devez fournir un titre
he: יש להזין כותרת
hr: Morate unijeti naslov
it: Devi immettere un titolo
ja: タイトルを入力してください
nb: Du må oppgi en tittel
nl: U moet een titel opgeven
pl: Proszę podać tytuł
pt: Deve introduzir um título
ru: Нужно ввести название
sk: Musíš zadať nadpis
uk: Потрібно ввести назву

source: You must enter some text
be: Патрэбна ўвесьці хаця б які тэкст
es: Debe escribir algún texto
fr: Vous devez fournir un texte
he: יש להזין טקסט
hr: Morate unijeti nešto teksta
it: Devi immettere un po' di testo
ja: 本文を入力してください
nb: Du må skrive inn noe tekst
nl: U moet een tekst opgeven
pl: Proszę wprowadzić treść
pt: Tem de introduzir algum texto
ru: Нужно написать хоть какой-то текст
sk: Musíš zadať nejaký text
uk: Потрібно написати будь-який текст

source: Delete this item
be: Выдаліць гэты элемент
es: Eliminar este elemento
fr: Supprimer cet item
he: מחק פריט זה
hr: Obrišite ovu stavku
it: Elimina questa notizia
ja: この項目を削除
nb: Slett dette elementet
nl: Verwijder het item
pl: Usuń tę informację
pt: Apagar este item
ru: Удалить этот элемент
sk: Vymaž túto položku
uk: Скасувати цей елемент

source: Text
be: Тэкст
es: Texto
fr: Texte
he: טקסט
hr: Tekst
it: Testo
ja: 本文
nb: Tekst
nl: Tekst
pl: Treść
pt: Texto
ru: Текст
uk: Текст

source: No news yet!
be: Няма ніякіх навінаў.
es: Aún no hay ninguna noticia.
fr: Aucune actualité
he: עוד אין חדשות!
hr: Nema još novosti!
it: Ancora nessuna notizia
ja: まだニュースはありません！
nb: Ingen nyheter ennå!
nl: Nog geen nieuws!
pl: Brak aktualności
pt: Nenhuma novidade!
ru: Новостей еще нет.
sk: Žiadne novinky!
uk: Новин ще немає.

source: Use HTML to format text. Text between newlines will be turned into paragraphs
be: Карыстайцеся HTML каб адшыхтаваць тэкст. Пераводы радкоў будуць замененыя асобнымі абзацамі
es: Use HTML como formato de texto. El texto entre caracteres de nueva línea se convertirá en párrafos
fr: Utiliser du HTML pour formater le texte. Les sauts de ligne seront transformés en marques de paragraphes
he: יש להשמתש ב-HTML כדי לתת פורמט לטקסטץ טקסט בין סימני תחילת שורה יומר לספקאות
hr: Koristite HTML da bi ste formatirali vaš tekst. Sav će tekst unutar oznake novog reda biti pretvoren u odlomak.
it: Usate HTML per la formattazione. I paragrafi sono generati automaticamente
ja: テキストの整形には HTML を利用します。テキスト間の改行は段落になります
nb: Bruk HTML for å formatere teksten. Tekst mellom linjeskift vil bli gjort om til avsnitt
nl: Gebruik HTML om tekst te formatteren. Tekst op nieuwe regels wordt als alinea geformatteerd
pl: Do formatowania tekstu używaj HTMLa. Tekst oddzielony znakami nowego wiersza zostanie zamieniony na akapity.
pt: Use HTML para formatar o texto. Linhas em branco são transformadas em parágrafos
ru: Для форматирования текста используйте HTML. Текст, разделенный переводами строк, превратится в отдельные абзацы
sk: Použi HTML na sformátovanie textu. Text medzi práznymi riadkami sa zmení na odstavec
uk: Для форматування тексту користуйтеся HTML. Текст, розділений пустими рядками, перетвориться в окремі абзаци

source: Add a new track
be: Дадаць новы трэк
es: Agregar un tema nuevo
fr: Ajouter un thème
he: הוסף מסלול
hr: Dodaj novu sekciju
it: Aggiungi una traccia
ja: 新しいトラックを追加
nb: Legg til et nytt spor
nl: Nieuwe track toevoegen
pl: Dodaj nową ścieżkę
pt: Adicionar uma nova track
ru: Добавить новый трек
sk: Pridať track
uk: Додати новий потік

source: Create/Edit a track
be: Стварыць ці рэдагаваць трэк
es: Crear/modificar un tema
fr: Créer/Modifier un thème
he: צור/ערוך מסלול
hr: Napravi/Uredi sekciju
it: Crea/modifica una traccia
ja: トラックの作成・編集
nb: Lage/endre et spor
nl: Track aanmaken/bewerken
pl: Utwórz/edytuj ścieżkę
pt: Criar/Editar uma track
ru: Создать или редактировать трек
sk: Vytvorť/Upraviť track
uk: Створити або редагувати потік

source: Delete this track
be: Выдаліць гэты трэк
es: Eliminar este tema
fr: Supprimer ce thème
he: מחק מסלול
hr: Obriši ovu sekciju
it: Elimina questa traccia
ja: このトラックを削除
nb: Slett dette sporet
nl: Deze track verwijderen
pl: Usuń tę ścieżkę
pt: Apagar esta track
ru: Удалить этот трек
sk: Vymazať tento track
uk: Скасувати цей потік

source: Submit this track
be: Дадаць гэты трэк
es: Enviar este tema
fr: Soumettre ce thème
he: הגש מסלול
hr: Prijavi ovu sekciju
it: Invia questa traccia
ja: このトラックを登録
nb: Send inn dette sporet
nl: Deze track opslaan
pl: Zapisz tę ścieżkę
pt: Submeter esta track
ru: Добавить этот трек
sk: Odošli tento track
uk: Додати цей потік

source: You must enter a title for the track
be: Патрэбна вызначыць назву трэка
es: Debe escribir un título para el tema
fr: Le titre est obligatoire
he: יש להזין כותרת למסלול
hr: Morate unijeti naslov za sekciju
it: Devi immettere un titolo per la traccia
ja: トラックのタイトルを入力してください
nb: Du må oppgi en tittel for sporet
nl: U moet een titel voor de track opgeven
pl: Proszę podać tytuł ścieżki
pt: Tem de introduzir um título para a track
ru: Нужно ввести название для трека
sk: Musíš zadať názov tracku
uk: Потрібно ввести назву потоку
