Repository: book/Act
Catalog: po/*.po
Languages: be, de, es, fr, he, hr, hu, it, ja, nb, nl, pl, pt, ru, sk, uk

source: You cannot be pseudonymous with a blank nickname
be: Псеўданім не можа быць пустым
de: Bitte einen Spitznamen eingeben
es: No puede permanecer en el anonimato sin un alias
fr: Vous ne pouvez pas être anonyme avec un pseudo vide
he: אי אפשר לשהתמש בשם בדוי עם כינוי ריק
hr: Ne možete biti pseudonimus sa praznim nadimkom
hu: Üres becenevet nem lehet megadni.
it: Per mostrare solo lo pseudonimo dovete almeno indicarlo
ja: 匿名の場合はニックネームが必要です
nb: Du kan ikke velge et blankt kallenavn som pseudonym
nl: Met een lege nickname kunt u niet alleen onder de nickname bekend zijn
pl: Nie można wybrać opcji występowania pod pseudonimem bez podania pseudonimu
pt: Para ser pseudo-anónimo deve indicar o seu nick
ru: Псевдоним не должен быть пустым
sk: Nemôžeš byť pseudonym s práznou prezývkou
uk: Нік не повинен бути порожнім

source: The Perl monger group must end with <tt>.pm</tt>
be: Назва групы перл-монгераў павінна канчацца на <tt>.pm</tt>
de: Die Perlmongergruppe muss mit <tt>.pm</tt> enden
es: El nombre del grupo de Perl mongers debe acabar en <tt>.pm</tt>
fr: Le groupe de mongueurs doit se terminer par <tt>.pm</tt>
he: שם קבוצת שוחרי Perl חייב להסתיים ב- <tt>.pm</tt>
hr: Perl monger grupa mora završavati sa <tt>.pm</tt>
hu: A Perl csoport nevének <tt>.pm</tt>-re kell végzõdnie
it: Il nome del gruppo di mongers deve finire per <tt>.pm</tt>
ja: Perl monger グループは <tt>.pm</tt> までご記入ください
nb: Perl mongers-gruppens navn må slutte med <tt>.pm</tt>
nl: De Perl-mongers-groep moet eindigen op <tt>.pm</tt>
pl: Nazwa grupy Perl Mongers musi mieć na końcu <tt>.pm</tt>
pt: O grupo de monges Perl deve acabar com <tt>.pm</tt>
ru: Название группы перл-монгеров должно заканчиваться на <tt>.pm</tt>
sk: Perl monger skupina musí končiť s <tt>.pm</tt>
uk: Назва групи перл-монгеров повинна закінчуватися на <tt>.pm</tt>

source: The Perl monger group URL must start with http://
be: Адрас групы перл-монгераў павінен пачынацца з http://
de: Die URL der Perlmongergruppe muss mit <tt>http://</tt> beginnen
es: La dirección URL del grupo de Perl mongers debe empezar por http://
fr: URL du groupe de mongueurs&nbsp;: syntaxe incorrecte
he: כתובת האתר של קבוצת שוחרי Perl חייבת להתחיל ב- http://
hr: URL Perl monger grupe mora početi sa http://
hu: A Perl csoport URL-jének http://-rel kell kezdõdnie
it: La URL del gruppo di mongers deve cominciare per <tt>http://</tt>
ja: Perl monger グループの URL は http:// からご記入ください
nb: URL-en til Perl mongers-gruppen må starte med http://
nl: De URL van de Perl-mongers-groep moet met http:// beginnen
pl: Adres strony grupy Perl Mongers musi zaczynać się od http://
pt: O URL do grupo de monges Perl deve começar por <tt>http://</tt>
ru: Адрес группы перл-монгеров должен начинаться с http://
sk: URL pre Perl monger skupinu musí začínať s http://
uk: Адреса групи перл-монгеров повинен починатися з http://

source: The company URL must start with http://
be: Адрас сайта кампаніі павінен пачынацца http://
de: Die URL der Firma muss mit <tt>http://</tt> beginnen
es: La dirección URL de su empresa debe empezar por http://
fr: URL de la société&nbsp;: syntaxe incorrecte
he: כתובת אתר החברה חייבת להתחיל ב- http://
hr: URL organizacije mora početi sa http://
hu: A cég URL-jének http://-vel kell kezdõdnie
it: La URL dell'azienda deve cominciare per <tt>http://</tt>
ja: 会社の URL は http:// からご記入ください
nb: URL-en til firmaet må starte med http://
nl: De URL van het bedrijf moet met http:// beginnen
pl: Adres strony firmowej musi zaczynać się od http://
pt: O URL da sua empresa deve começar por <tt>http://</tt>
ru: Адрес сайта компании должен начинаться с http://
sk: URL firmy musí začínať s http://
uk: Адреса веб-сайту компанії повинен починатися з http://

source: Your web site URL must start with http://
be: Адрас вашага сайта павінен пачынацца з http://
de: Die URL Ihrer Website muss mit <tt>http://</tt> beginnen
es: La dirección URL de su sitio web debe empezar por http://
fr: Page Web&nbsp;: syntaxe incorrecte
he: כתובת האתר שלך חייבת להתחיל ב- http://
hr: URL vaših web stranica mora početi sa http://
hu: A személyes honlap URL-jének http://-vel kell kezdõdnie
it: La URL della vostra pagina deve cominciare per <tt>http://</tt>
ja: ウェブサイトの URL は http:// からご記入ください
nb: URL-en til din webside må starte med http://
nl: De URL van uw website moet met http:// beginnen
pl: Adres strony WWW musi zaczynać się od http://
pt: O URL da sua página web deve começar por <tt>http://</tt>
ru: Адрес вашего сайта должен начинаться с http://
sk: URL tvojej stránky musí začínať s http://
uk: Адреса вашого сайту повинна починатися з http://

source: Your perlmonks id must be a number
be: Ваш perlmonks-ідэнтіфікатар павінен быць лікам
de: Die Perlmonks-ID muss eine Zahl sein
es: Su identificador de perlmonks debe ser un número
fr: Votre id perlmonks doit être un nombre
he: מזהה ה perlmonks שלך חייב להיות מספר
hr: Vaš perlmonks id mora biti broj
hu: A perlmonks azonosítónak számnak kell lennie
it: Il vostro id su perlmonks deve essere un numero
ja: perlmonks id は半角数字でご記入ください
nb: Din 'perlmonks id' må være et nummer
nl: Uw perlmonks-ID moet een nummer zijn
pl: Perlmonks ID musi być liczbą
pt: O seu identificador do perlmonks deve ser um número
ru: Ваш perlmonks-идентификатор должен быть числом
sk: Tvoje perlmonks id musí byť číslo
uk: Ваш perlmonks-ідентифікатор має бути числом

source: Number of family members attending must be a number
be: Колькасць членаў сям'і, наведваюшчых мерапрыемства, павінна быць лікам
de: Anzahl der Familienmitglieder muss eine Zahl sei
es: Debe escribir un número en el campo de número de acompañantes
fr: Le nombre de personnes vous accompagnant doit être un nombre
he: מספר בני משפחה משתתפים חייב להיות מספר
hr: Broj članova vaše obitelji koja posjećuje mora biti broj
hu: A résztvevõ családtagok számának számnak kell lennie
it: Il numero di accompagnatori deve essere un numero
ja: 同伴者は半角数字でご記入ください
nb: Antall familiemedlemmer som deltar må være et nummer
nl: Het aantal meereizende familieleden moet een getal zijn
pl: Liczba członków rodziny musi być liczbą
pt: O número de acompanhantes deve ser um número
ru: Число членов семьи, посещающих мероприятие, должно быть числом
sk: Počeť členov ktorí prídu musí byť číslo
uk: Кількість членів родини, які відвідують захід, має бути числом

source: Not a valid GPG key ID: 8 hexadecimal digits expected
be: Неправільны ID GPG-ключа; патрэбна 8 шастнаццацірычных лічбаў
es: No es un id. de clave GPG válido: se esperan 8 dígitos hexadecimales
fr: Clé GPG invalide&nbsp;: 8 chiffres hexadécimaux attendus
he: מזהה מפתח GPG לא תקין: צריך להיות 8 ספרות הקסדצימליות
hr: Nije ispravan GPG ID ključa: 8 heksadecimalni broj se očekuje
it: ID di chiave GPG non valido: servono 8 cifre esadecimali
ja: GPG 公開鍵 ID が正しくありません: 8 桁の 16 進数をご記入ください
nb: Ugyldig GPG-nøkkelidentifikator: 8 heksadesimale tegn skal oppgis
nl: Geen geldige ID van een GPG-sleutel: 8 hexadecimale cijfers verwacht
pl: Identyfikator klucza GPG powinien składać się z 8 cyfr szesnastkowych
pt: Chave GPG ID não é válida: use 8 dígitos hexadecimais
ru: Неверный ID GPG-ключа; нужны 8 шестнадцатеричных цифр
sk: Neplatné GPG key ID: malo by to byť hexadecimálne číslo s 8 znakmi
uk: Невірний ID GPG-ключа; потрібні 8 шестнадцатерічних цифр

source: Salutation
be: Зварот
de: Anrede
es: Tratamiento
fr: Civilité
he: פנייה
hr: Zvanje
hu: Titulus
it: Titolo
ja: 敬称
nb: Tittel
nl: Aanspreekvorm
pl: Tytuł
pt: Título
ru: Обращение
sk: Pozdrav
uk: Звернення

source: Nickname
be: Нік
de: Spitzname
es: Alias
fr: Pseudo
he: כינוי
hr: Nadimak
hu: Becenév
it: Pseudonimo
ja: ニックネーム
nb: Kallenavn
pl: Pseudonim
pt: Nick
ru: Ник
sk: Prezívka
uk: Нік

source: Stay pseudonymous
be: Хавацца за псеўданімам
de: echten Namen verbergen
es: Permanecer en el anonimato
fr: Rester anonyme
he: השאר בשם בדוי
hr: Ostani pseudonimus
hu: Névtelen szeretnék maradni
it: Mostra solo lo pseudonimo
ja: 本名を表示しない
nb: Opptre under pseudonym
nl: Alleen onder nickname gezien worden
pl: Występuj tylko pod pseudonimem
pt: Mostrar apenas o nick
ru: Скрываться за псевдонимом
sk: Zostať ako pseudonym
uk: Приховуватись за псевдонімом

source: Yes
be: Так
de: Ja
es: Sí
fr: Oui
he: כן
hr: Da
hu: Igen
it: Sì
ja: はい
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ru: Да
sk: Áno
uk: Так

source: No
be: Не
de: Nein
fr: Non
he: לא
hr: Ne
hu: Nem
ja: いいえ
nb: Nei
nl: Nee
pl: Nie
pt: Não
ru: Нет
sk: Nie
uk: Ні

source: Hide email
be: Схаваць электронную пошту
de: Email verbergen
es: Ocultar dirección de correo electrónico
fr: Email caché
he: הסתר דוא"ל
hr: Sakrij email
hu: Email cím elrejtése
it: Nascondi l'indirizzo e-mail
ja: Email を表示しない
nb: Skjul epostadresse
nl: E-mail verbergen
pl: Email ukryty
pt: Esconder o e-mail
ru: Скрыть электронную почту
sk: Schovať email
uk: Сховати електронну пошту

source: Coming with
be: Іду разам з
de: Ich komme mit
es: Viene con
fr: Je viens avec
he: מגיע עם
hr: Dolazi sa
hu: Családtagok száma
it: Sarò accompagnato da
ja: 同伴者の数
nb: Kommer sammen med
nl: Komt met
pl: Liczba osób towarzyszących
pt: Vem com
ru: Иду вместе с
sk: Prichádza s
uk: Іду разом з

source: 6 or more
be: 6 ці болей
de: 6 oder mehr
es: 6 o más
fr: 6 ou plus
he: 6 או יותר
hr: 6 ili više
hu: 6 vagy több
it: 6 o più
ja: 6 人以上
nb: 6 eller flere
nl: 6 of meer
pl: 6 lub więcej
pt: 6 ou mais
ru: 6 или более
sk: 6 alebo viac
uk: 6 або більше

source: people (who will not attend the conference)
be: Людзьмі (якія наведваюць канферэнцыю)
de: Personen, die an der Konferenz nicht teilnehmen werden
es: acompañantes (que no asistirán a la conferencia)
fr: personne(s) (qui n'assisteront pas à la conférence)
he: אנשים (שלא ישתתפו בכנס)
hr: ljudi (koji neće prisustvovati konferenciji)
hu: fõ (a konferencián nem vesznek részt)
it: persone, che non parteciperanno alla conferenza
ja: (同伴者はカンファレンスには参加できません)
nb: personer (som ikke vil delta på konferansen)
nl: mensen (die de conferentie niet bijwonen)
pl: (nie biorących udziału w konferencji)
pt: acompanhantes, que não irão participar na conferência
ru: людьми (которые не посещают конференцию)
sk: ľudia (čo prídu na konferenciu)
uk: людьми (які не відвідують конференцію)

source: T-shirt size
be: Размер футболкі
de: T-Shirtgröße
es: Talla de camiseta
fr: Taille du T-shirt
he: מידת חולצה
hr: Veličina majice
hu: Póló méret
it: Taglia per la maglietta
ja: Tシャツのサイズ
nb: T-skjortestørrelse
nl: T-shirt maat
pl: Rozmiar koszulki
pt: Tamanho de T-shirt
ru: Размер футблки
sk: veľkosť trička
uk: Розмір футболки

source: Full address
be: поўны адрас
de: komplette Adresse
es: Dirección completa
fr: Adresse complète
he: כתובת מלאה
hr: Puna adresa
hu: Teljes cím
it: Indirizzo completo
ja: 住所
nb: Full adresse
nl: Volledig adres
pl: Pełny adres
pt: Endereço completo
ru: Полный адрес
sk: Celá adresa
uk: Повна адреса

source: Timezone
be: Часавы пояс
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
he: איזון זמן
hr: Vremenska zona
hu: Idõzóna
it: Fuso orario
ja: タイムゾーン
nb: Tidssone
nl: Tijdzone
pl: Strefa czasowa
pt: Fuso horário
ru: Временная зона
sk: Časové pásmo
uk: Тимчасова зона

source: Monger group
be: PM-група
de: Perlmongergruppe
es: Grupo de mongers
fr: Groupe de Mongueurs
he: קבוצת שוחרי Perl
hr: Monger grupa
hu: Perl csoport
it: Gruppo di mongers
ja: Perl Monger グループ
nb: Perl mongers-gruppe
nl: Mongers-groep
pl: Grupa Perl Mongers
pt: Grupo de monges
ru: PM-группа
sk: Monger skupina
uk: PM-група

source: (<em>City.pm</em>, city name in English, please)
be: (<em>City.pm</em>, назва горада па-англійску)
de: (<em>Stadt.pm</em>, Stadtname bitte auf englisch)
es: (<em>Ciudad.pm</em>, con el nombre de la ciudad en inglés)
fr: (<em>Ville.pm</em> avec le nom de ville en anglais, merci)
he: (<em>City.pm</em>, שם עיר באנגלית בבקשה)
hr: (<em>Grad.pm</em>, Ime grada na engleskom, molim)
hu: (<em>Varos.pm</em>, a város neve ne tartalmazzon ékezetet, ha nem magyar, akkor az angol neve megadandó!)
it: (<em>Città.pm</em>, con il nome della città in Inglese, grazie)
ja: (<em>City.pm</em> のように都市名は英語でご記入ください)
nb: (<em>By.pm</em>, vennligst skriv byens navn på engelsk)
nl: (<em>Plaats.pm</em>, plaatsnaam in het Engels, a.u.b.)
pl: (<em>Miasto.pm</em>, z nazwą miasta zapisaną po angielsku)
pt: (<em>Cidade.pm</em> com o nome da cidade em Inglês, obrigado)
ru: (<em>City.pm</em>, название города по-английски)
sk: (<em>Mesto.pm</em>, meno mesta v angličtine, prosím)
uk: (<em>City.pm</em>, назву міста англійською мовою)

source: Monger group URL
be: Адрас сайта PM-групы
de: URL der Mongergruppe
es: URL del grupo de mongers
fr: URL du groupe de mongueurs
he: כתובת אתר קבוצת שחורי Perl
hr: URL Monger grupe
hu: Perl csoport weblapja
it: URL del gruppo
ja: Perl Monger グループの URL
nb: URL til Perl mongers-gruppen
nl: URL van de mongers-groep
pl: Adres strony grupy Perl Mongers
pt: URL do grupo de monges
ru: Адрес сайта PM-группы
sk: URL Monger skupiny
uk: Адреса сайту PM-групи

source: VAT Number
be: Нумар НПВ (VAT Number)
de: Steuernummer
es: Número de IVA
fr: Numéro de TVA
he: מספר חברה/עוסק ל מע"מ
hr: Porezni broj
hu: Adószám
it: Partita IVA
ja: VAT (付加価値税登録)番号
nb: MVA-nummer
nl: BTW-nummer
pl: Numer VAT
pt: Número de Identificação Fiscal
ru: ИНН
sk: DIČ číslo
uk: ІПН

source: Company URL
be: Адрас сайта кампаніі
de: URL der Firma
es: URL de la empresa
fr: URL de la société
he: כתובת אתר חברה
hr: URL organizacije
hu: Cég weblapja
it: URL dell'azienda
ja: 会社の URL
nb: URL til firma
nl: URL van het bedrijf
pl: Adres strony firmowej
pt: URL da empresa
ru: Адрес сайта компании
sk: URL firmy
uk: Адреса сайту компанії

source: GPG public key ID
be: ID публічнага GPG-ключу
de: GPG-Schlüssel-ID
es: Id. de clave pública GPG
fr: Clé publique GPG
he: מפרח מזהה GPG ציבורי
hr: GPG ID javnog ključa
hu: GPG publikus kulcs
it: Chiave pubblica GPG
ja: GPG 公開鍵 ID
nb: GPG-nøkkelidentifikator
nl: ID van de publieke GPG-sleutel
pl: ID klucza publicznego GPG
pt: Chave pública GPG
ru: ID публичного GPG-ключа
sk: ID verejného GPG kľúča
uk: ID публічного GPG-ключа

source: (please fill at least this one)
be: (калі ласка, запоўніце хаця б гэта)
de: (bitte zumindest dieses Feld ausfüllen)
es: (rellene al menos este campo)
fr: (merci de compléter au moins celle-ci)
he: (נא למלא לפחות את זה)
hr: (molimo unesite barem ovaj unos)
hu: (legalább egyet kérünk töltsön ki)
it: (scrivete almeno questa)
ja: (少なくともここだけはご記入ください)
nb: (vennligst oppgi oppgi iallfall dette)
nl: (vul a.u.b. tenminste deze in)
pl: (proszę wypełnić przynajmniej tę część)
pt: (por favor preencha pelo menos este)
ru: (пожалуйста, заполните хотя бы это)
sk: (prosím doplň aspoň tento)
uk: (будь ласка, заповніть хоча б це)

source: Update info
be: Абнавіць дадзеныя
de: Aktualisieren
es: Actualizar info.
fr: Envoyer
he: עגכן מידע
hr: Ažuriraj info
hu: Mentés
it: Invia
ja: 情報を更新
nb: Oppdater informasjon
nl: Info bijwerken
pl: Zapisz dane
pt: Enviar
ru: Обновить данные
sk: Uprav informácie
uk: Обновити дані

source: Your information
be: Вашы дадзеныя
de: Ihre Informationen
es: Sus datos
fr: Vos informations
he: המידע שלך
hr: Vaše informacije
hu: Felhasználói adatok
it: I vostri dati
ja: あなたの情報
nb: Informasjon om deg
nl: Uw informatie
pl: Twoje dane
pt: A sua informação
ru: Ваши данные
sk: Tvoje informácie
uk: Ваші дані

source: This is a simulation. Under real circumstances, submitting
be: Зараз уключаны рэжым эмуляцыі. У рэальных умовах адпраўка гэтай формы перанакіруе браўзер на сайт плацёжнай сістэмы, зде бузде неабходна ўвесці дадзеныя вашай крэдытнай карткі.<br /><br /> Націсніце кнопку, каб завершыць эмуляцыю плацяжа.
de: Das ist nur eine Simulation. Wenn dieses Formular abgeschickt wird, würden Sie zur Webseite der Bank weitergeleitet werden, wo Sie dann Ihre Kreditkarteninformationen eingeben könnten.<br /><br /> Klicken Sie unten, um den Zahlungsvorgang zu simulieren.
es: Esto es una simulación. En una situación real, al enviar este formulario, se abrirá el sitio web del banco para que pueda especificar los datos de su tarjeta de crédito.<br /><br /> Haga clic en Enviar para simular un pago.
fr: Ceci est une simulation. En utilisation réelle, la soumission de ce formulaire vous conduirait au site web de la banque où vous seriez invités à saisir votre numéro de carte bancaire.<br /><br /> Cliquez sur le bouton pour simuler un paiement.
he: זוהי הדגמה בלבד. המקרה של הגשת אמת טופס זה ייקח אותך לאתר הבנק שלך שבו תוכל להזין את מספר כרטיס האשראי שלך .<br /><br /> לחץ על הגש/Submit להדמיית תשלום.
hr: Ovo je simulacija. U pravim uvjetima, slanjem ovog uptinika odvelo bi vas na stranice banke gdje bi mogli unesite podatke o vašoj kreditnoj kartici.<br /><br /> Kliknite Pošalji kako bi simulirali plaćanje.
hu: Ez egy szimuláció. Normál körülmények között ennak a kérdõívnek az elküldése a bank weblapjára vinne, ahol meg kéne adni a bankkártya informcáiókat.<<br /><br /> A szimulált fizetéshez az Elküld gombra kell kattintani.
it: Questa è una simulazione. Sul sistema reale, l'invio di questo modulo vi porterebbe sul sito della banca dove potreste inserire i dati della vostra carta di credito.<br /><br />Premete il pulsante per simulare il pagamento.
ja: これはシミュレーションです。本番環境ではこのフォームを送信すると 決済サイトに移動してクレジットカード情報を入力することになります。<br /><br /> 送信ボタンをクリックすると支払いのシミュレーションを実行します。
nb: This is a simulation. Under virkelige forhold, ville innsending av dette skjemaet sende deg videre til bankens webside hvor du ville lagt inn opplysninger om ditt kredittkort.<br /><br /> Trykk på send for å simulere betaling.
nl: Dit is een simulatie. Bij een echte betaling zou u door verzenden van dit formulier op de website van de bank komen, waar u uw creditcard-gegevens zou invullen.<br /><br /> Klik op de onderstaande knop om de betaling te simuleren
pl: To jest symulacja. W normalnych warunkach, wysłanie tego formularza spowodowałoby przejście na stronę banku, na której zostałyby wprowadzone dane karty kredytowej.<br /><br /> Proszę kliknąć Wyślij, by zasymulować płatność.
pt: Esta é uma simulação. Em circunstâncias reais, a submissão deste formulário irá levá-lo ao site do banco onde irá introduzir informação sobre o seu cartão de crédito.<br/><br/> Clique no botão para simular o pagamento.
ru: Сейчас включен режим эмуляции. В реальных условиях отправка этой формы перенаправит браузер на сайт платежной системы, где будет необходимо ввести данные вашей кредитной карты.<br /><br /> Нажмите кнопку, чтобы совершить эмуляцию платежа.
sk: Toto je simulácia. Za normálnych okolností, odoslanie tohto formuláru ťa presmeruje na stránku tvojej banky kde by si zadal tvoje credit card informácie.<br /><br /> Klikni submit na simulovanie platby.
uk: Зараз перебуває в режимі емуляції. У реальних умовах відправлення цієї форми перенаправить браузер на сайт платіжної системи, де буде необхідно ввести дані вашої кредитної картки.<br /> <br /> Натисніть кнопку, щоб здійснити емуляцію платежу.

source: Committed attendees
es: Participantes confirmados
fr: Participants confirmés
nb: Bekreftede deltagere
pl: Potwierdzeni uczestnicy

source: Committed users are listed in <b>bold</b> type
be: Карыстальнікі, дапушчаныя да ўдзелу, вызначаны <b>тлустым шрыфтам</b> (яны альбо набылі білет, альбо будуць рабіць даклад).
de: Bestätigte Teilnehmer (weil sie bereits bezahlt haben oder einen Vortrag halten werden), sind in <b>fett</b> aufgelistet.
es: Los usuarios confirmados se muestran en <b>negrita</b> (han pagado su entrada o van a dar una charla).
fr: Les utilisateurs dont l'inscription est confirmée sont affichés en <b>gras</b> (ils ont payé leur billet ou feront une présentation à la conférence).
he: משתמשים מחובים מסומנים בכתב <b>bold</b> מוגש (הם שילמו או נותנים הרצאה).
hr: Potvrđeni korisnici su označeni <b>podebljano</b> u popisu (kupili su svoju kartu ili drže predavanje).
hu: "A <b>kiemelt</b> felhasználók elõadást fognak tartani
it: Gli utenti che hanno confermato la partecipazione (ovvero, che hanno pagato il biglietto o terranno un intervento) sono mostrati in <b>grassetto</b>
ja: 参加が確定した（チケットを購入したか、トークを行う）ユーザは <b>ボールド</b>で表示されます。
nb: Bekreftede deltagere er oppført i <b>fet</b> skrift (de har enten kjøpt billett eller vil holde foredrag).
nl: Gecommitteerde gebruikers zijn <b>vet</b> weergegeven (degenen die hun inschrijfgeld hebben betaald of een presentatie geven).
pl: Potwierdzeni użytkownicy są wyróżnieni <b>pogrubionym</b> tekstem (dokonali opłaty lub będą prowadzić prezentację).
pt: Os utilizadores registados estão listados a <b>negrito</b> (aqueles que compraram os seus bilhetes, ou irão realizar uma apresentação).
ru: Пользователи, допущенные к участию, выделены <b>жирным шрифтом</b> (они либо купили билет (если это нужно), либо делают доклад).
sk: Potvrdený účastníci sú vylistovaný <b>tučným</b> písmom (oni si buď kúpili lístok, alebo budú mať prezentáciu).
uk: Користувачі, які допущені до участі, виділені <b>жирним шрифтом</b> (вони або купили квиток (якщо це потрібно), або роблять доповідь).

source: Search for users
be: Пошук карыстальнікаў
de: Teilnehmer suchen
es: Buscar usuarios
fr: Recherche d'utilisateurs
he: חפש משתמשים
hr: Potraga za korisnicima
hu: Résztvevõk
it: Cerca tra gli utenti
ja: ユーザ検索
nb: Søk etter deltagere
nl: Zoek gebruikers
pl: Wyszukiwanie użytkowników
pt: Procurar utilizadores
ru: Поиск пользователей
sk: Hľadať uživateľov
uk: Пошук користувачів

source: Search form
be: Пошук
de: Suchformular
es: Formulario de búsqueda
fr: Formulaire de recherche
he: טופס חיפוש
hr: Upitnik potrage
hu: Keresés
it: Ricerca
ja: 検索フォーム
nb: Søkeskjema
nl: Zoekformulier
pl: Formularz wyszukiwania
pt: Formulário de pesquisa
ru: Поиск
sk: Vyhľadávací formulár
uk: Пошук

source: Any
be: Усе
es: Todas
fr: Tous
he: כלשהו
hr: Bilo koje
hu: bármely
it: Qualsiasi
ja: 指定なし
nb: Hvilken som helst
nl: Alle
pl: Dowolne
pt: Todas
ru: Все
sk: Akékoľvek
uk: Усі

source: Your photo
be: Ваш здымак
de: Ihr Foto
es: Su foto
fr: Votre photo
he: תמונתך
hr: Vaša slika
hu: Fotó
it: La vostra foto
ja: あなたの写真
nb: Ditt bilde
nl: Uw foto
pl: Twoje zdjęcie
pt: A sua foto
ru: Ваша фотография
sk: Tvoje foto
uk: Ваша фотографія

source: Image couldn't be read. Please upload your picture in one of the following formats:
be: Карцінка бітая. Калі ласка, загркзіце здымак у адным з наступных фарматаў:
es: No se pudo leer la imagen. Debe proporcionar una foto con uno de los formatos siguientes:
fr: L'image n'a pu être lue. Veuillez fournir une photo dans l'un des formats suivants&nbsp;:
he: לא ניתן לקרוא את התמונה. נא להעלות את תמונך באחד הפורמטים הבאים:
hr: Vaša slika se ne može pročitati. Molimo pošaljite vašu sliku u jednom od sljedećih formata:
it: Non sono riuscito a leggere l'immagine. Per favore, usa uno dei formati seguenti:
ja: 画像を読み込めませんでした。対応している写真の形式は次の通りです:
nb: Bildet kunne ikke bli lest. Vennligst last opp et bilde i et av følgende format:
nl: Fotobestand kon niet gelezen worden. Upload uw foto in een van de volgende formaten:
pl: Błąd podczas odczytu pliku z obrazkiem. Proszę przesłać obrazek w jednym z poniższych formatów:
pt: A imagem não pode ser lida. Verifique se usou um dos seguintes formatos:
ru: Картинка битая. Пожалуйста, загрузите фотографию в одном из следующих форматов:
sk: Obrázok nemohol byť nahraný. Prosím odošli svoj obrázok v jednom z nasledujúcich formátov:
uk: Картинка бита. Будь ласка, завантажте фотографію в одному з таких форматів:
