Repository: book/Act
Catalog: po/*.po
Languages: be, de, es, fr, he, hr, hu, it, ja, nb, nl, pl, pt, ru, sk, uk

source: n talks
be: %quant(%1,выступ,выступы)
es: %quant(%1,charla,charlas)
fr: %quant(%1,présentation)
he: %quant(%1,הרצאות)
hr: %quant(%1,predavanje)
it: %quant(%1,intervento,interventi)
ja: トークの数:%1
nb: %1 foredrag
nl: %quant(%1,presentatie)
pl: %1 %numerate(%1,prezentacja,prezentacje,prezentacji)
pt: %quant(%1,apresentação,apresentações)
ru: %quant(%1,выступление,выступления)
sk: %quant(%1,prezentácia)
uk: %quant (%1, виступ, виступу)

source: n accepted
be: %quant(%1,прынята)
es: %quant(%1,aceptada,aceptadas)
fr: %quant(%1,acceptée)
he: %quant(%1,התקבלה,התקבלו)
hr: %quant(%1,prihvaćeno,prihvaćeno)
it: %quant(%1,accettato,accettati)
ja: 受理済み: %1
nb: %quant(%1,akseptert,aksepterte)
nl: %quant(%1,geaccepteerd)
pl: %1 %numerate(%1,przyjęta,przyjęte,przyjętych)
pt: %quant(%1,aeite, aceites)
ru: %quant(%1,принято)
sk: %quant(%1,akceptovaná,akceptovaná)
uk: %quant (%1, прийнято)

source: n confirmed
be: %quant(%1,пацьверджаны,пацьверджаныя)
es: %quant(%1,confirmada,confirmadas)
fr: %quant(%1,confirmée)
he: %quant(%1,אושרה,הושרו)
hr: %quant(%1,potvrđeno,potvrđeno
it: %quant(%1,confermato,confermati)
ja: 確認済み: %1
nb: %quant(%1,bekreftete,bekreftede)
nl: %quant(%1,bevestigd)
pl: %1 %numerate(%1,potwierdzona,potwierdzone,potwierdzonych)
pt: %quant(%1,confirmada, confirmadas)
ru: %quant(%1,подтвержден,подтверждены)
sk: %quant(%1,potvrdená,potvrdená)
uk: %quant (%1, підтверджено, підтверджені)

source: Change Password
be: Змяніць пароль
es: Cambiar contraseña
fr: Modification du mot de passe
he: החלף סיסמה
hr: Promijeni Lozinku
it: Cambia Password
ja: パスワードの変更
nb: Endre passord
nl: Wachtwoord wijzigen
pl: Zmień hasło
pt: Alterar Palavra-Chave
ru: Изменение пароля
sk: Zmeniť heslo
uk: Заміна пароля

source: Please type in your new password
be: Калі ласка, увяздіце новы пароль
es: Escriba la nueva contraseña
fr: Veuillez saisir votre nouveau mot de passe
he: נא הקלד את הסיסמה החדשה
hr: Molimo unesite vašu novu lozinku
it: Inserite la nuova password
ja: 新しいパスワードを入力してください
nb: Vennligst skriv inn ditt nye passord
nl: Voor uw nieuwe wachtwoord in
pl: Proszę wpisać nowe hasło
pt: Escreva a sua nova Palavra-Chave
ru: Укажите новый пароль
sk: Prosím zadaj si nové heslo
uk: Будь ласка, вкажіть новий пароль

source: Passwords don't match
be: Паролі не супадаюць
es: Las contraseñas no coinciden
fr: Les mots de passe saisis ne sont pas identiques
he: הסיסמאות אינן תואמות
hr: Lozinke se ne podudaraju
it: Le password non corrispondono
ja: パスワードが一致しません
nb: Passordene er ulike
nl: Wachtwoorden stemmen niet overeen
pl: Hasła różnią się
pt: As palavras-chave não são iguais
ru: Пароли не совпадают
sk: Heslá sa nezhodujú
uk: Паролі не співпадають

source: Current password
be: Сучасны пароль
de: Passwort
es: Contraseña
fr: Mot de passe actuel
he: סיסמה
hr: Lozinka
it: Password
ja: 現在のパスワード
nb: Passord
nl: Wachtwoord
pl: Obecne hasło
pt: Palavra-Chave
ru: Текущий пароль
sk: Heslo
uk: Теперішній пароль

source: New password
be: Новы пароль
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
he: סיסמה חדשה
hr: Nova lozinka
hu: Új jelszó
it: Nuova password
ja: 新しいパスワード
nb: Nytt passord
nl: Nieuw wachtwoord
pl: Nowe hasło
pt: Nova Palavra-Chave
ru: Новый пароль
sk: Nové heslo
uk: Новий пароль

source: Enter your new password twice
be: Увяздіце новы пароль двойчы
es: Confirme la nueva contraseña
fr: Veuillez saisir votre nouveau mot de passe deux fois
he: הזן את הסיסמה החדשה פעמיים
hr: Unesite vašu lozinku dva puta
it: Inserita la nuova password due volte
ja: 新しいパスワードを二回入力してください
nb: Skriv inn ditt nye passord to ganger
nl: Voer het nieuwe wachtwoord twee keer in
pl: Wprowadź nowe hasło dwukrotnie
pt: Escreva de novo a sua nova Palavra-Chave
ru: Дважды введите новый пароль
sk: Zadaj svoje nové heslo dvakrát
uk: Двічі введіть новий пароль

source: An email has been sent to you. Click on the link in the email to
be: Вам дасланы ліст. Перайдзіце па спасылке ў ім, каб атрымаць доступ да вашага ўліковага запісу і ўсталяваць новы пароль.
es: Se le ha enviado un mensaje de correo electrónico. Haga clic en el vínculo que contiene para tener acceso a su cuenta de usuario y establecer una contraseña nueva.
fr: Un email vous a été envoyé. Cliquez sur le lien contenu dans cet email pour accéder à votre compte et saisir un nouveau mot de passe.
he: נשלח אליך דוא"ל לחץ על הקישור הדוא"ל ועדכן סיסמה חדשה.
hr: E-mail je poslan vama. Kliknite na link u vašem e-mailu kako bi pristupili vašem korisničkom računu i postavili novu lozinku.
it: Vi è stato inviato un messaggio e-mail. Seguite il link contenuto nel messaggio per accede al vostro account e impostare una nuova password.
ja: Email を送信しました。Email に記載されたリンクをクリックして ユーザーアカウントにアクセスし、新しいパスワードを設定してください。
nb: En epost er sendt til deg. Klikk på linken i denne eposten for å få tilgang til din deltagerkonto, hvor du kan sette et nytt passord.
nl: Er is een E-mail aan u verzonden. Klik op de link in de E-mail om toegang tot uw account te krijgen en een nieuw wachtwoord in te stellen
pl: Została do Ciebie wysłana wiadomość. Użyj zawartego w niej linku, by ustawić nowe hasło dla swojego konta użytkownika.
pt: Um email foi enviado para si. Use a ligação no seu email para aceder ao seu utilizador e alterar a sua Palavra-Chave.
ru: Вам отправлено письмо. Перейдите по ссылке в нем, чтобы получить доступ к вашей учетной записи и установить новый пароль.
sk: Bol ti poslaný email. Klikni na odkaz v emaili na prístup do tvojho účtu a na zadanie nového hesla.
uk: Вам надіслано листа. Перейдіть за посиланням у ньому, щоб отримати доступ до вашого профілю та встановити новий пароль.

source: Tags
be: Цэтлікі
es: Etiquetas
he: תגיות
hr: Tagovi
it: Etichette
ja: タグ
nb: Tagger
pl: Tagi
pt: Etiquetas
ru: Теги
sk: Tagy
uk: Теги

source: Tags:
be: Цэтлікі:
es: Etiquetas:
fr: Tags&nbsp;:
he: תגיות:
hr: Tagovi:
it: Etichette:
ja: タグ:
nb: Tagger:
pl: Tagi:
pt: Etiquetas:
ru: Теги:
sk: Tagy:
uk: Теги:

source: add new tags:
be: дадаць новыя цэтлікі:
es: agregar etiquetas nuevas:
fr: ajouter des tags&nbsp;:
he: הוסף תגיות חדשות:
hr: dodaj nove tagove:
it: aggiungi nuove etichette:
ja: 新しいタグを追加:
nb: legg til nye tagger:
nl: Nieuwe tags toevoegen:
pl: dodaj nowe tagi:
pt: adicionar nova etiqueta:
ru: добавить новые теги:
sk: pridať nový tag:
uk: додати нові теги:

source: To unregister <name> from <conference>,
es: Para cancelar la inscripción <b>%1 %2</b> de %3, sólo tiene que pulsar el botón siguiente.
fr: Pour désinscrire <b>%1 %2</b> de la conférence %3, poussez simplement sur le bouton ci-dessous.
hr: Za poništenje registracije <b>%1 %2</b> iz %3, jednostavno pritisnite gumb niže.
it: Per dis-iscrivere <b>%1 %2</b> da %3, premere il pulsante.
ja: %1 %2 さんの %3 への参加を解除するには、以下のボタンをクリックしてください。
nb: For å fjerne registreringen <b>%1 %2</b> fra %3 kan du trykke på knappen nedenfor.
nl: Om <b>%1 %2</b> voor %3 weer uit te schrijven, klik op de onderstaande knop.
pl: By anulować rejestrację uczestnika <b>%1 %2</b> z %3, użyj poniższego przycisku.
pt: Para anular a inscrição de <b>%1 %2</b> na %3, use o botão abaixo.
ru: Чтобы разрегистрировать участника <b>%1 %2</b> с конференции «%3», просто нажмите кнопку ниже.
sk: Na odregistrovanie <b>%1 %2</b> z %3, jednoducho stlač tlačidlo dole.
uk: Для того, щоб скасувати реєстрацію учасника <b>%1 %2</b> з конференції «%3», просто натисніть кнопку нижче.

source: Unregister <name> from <conference>
be: Разрэгістраваць %1 %2 з "%3"
es: Cancelar la inscripción %1 %2 de %3
fr: Désinscrire %1 %2 de %3
hr: Poništenje registracije %1 %2 iz %3
it: Dis-iscrivi %1 %2 da %3
ja: %1 %2 さんを %3 から参加解除する
nb: Fjern registreringen av %1 %2 fra %3
nl: %1 %2 uitschrijven voor %3
pl: Anuluj rejestrację uczestnika %1 %2 z %3
pt: Anular a inscrição de %1 %2 na %3
ru: Разрегистрировать %1 %2 с "%3"
sk: Odregistrovať %1 %2 z %3
uk: Зареєструвати %1 %2 з "%3"

source: unregister
be: выдаліць рэгістрацыю
es: cancelar inscripción
fr: désinscrire
hr: odregistriraj
it: dis-iscrivi
ja: 参加解除
nb: fjern registrering
nl: uitschrijven
pl: anuluj rejestrację
pt: anular inscrição
ru: удалить регистрацию
sk: odregistruj
uk: скасувати реєстрацію

source: edit payment
be: рэдагаваць плацёж
es: modificar pago
fr: modifier règlement
hr: uredi plaćanje
it: modifica pagamento
ja: 支払いを編集
nb: endre betaling
nl: betaling bewerken
pl: edytuj dane płatności
pt: editar pagamento
ru: редактировать платеж
sk: uprav platbu
uk: редагувати платіж

source: view invoice
be: прагладзець інвойс
es: ver factura
fr: voir facture
hr: pogledaj račun
it: mostra fattura
ja: 請求書を見る
nb: vis faktura
nl: factuur bekijken
pl: zobacz fakturę
pt: ver recibo
ru: просмотреть инвойс
sk: ukáž faktúru
uk: переглянути рахунок

source: create invoice
be: стварыць інвойс
es: crear factura
fr: créer facture
hr: napravi račun
it: crea fattura
ja: 請求書を作成
nb: lag faktura
nl: factuur aanmaken
pl: utwórz fakturę
pt: criar recibo
ru: создать инвойс
sk: vytvor faktúru
uk: створити рахунок

source: enter payment
be: перайсці да плацяжу
es: introducir pago
fr: saisir réglement
hr: unesi plaćanje
it: immetti pagamento
ja: 支払いを入力
nb: gå til betaling
nl: betaling invoeren
pl: wprowadź dane płatności
pt: introduzir pagamento
ru: перейти к платежу
sk: zadaj platbu
uk: перейти до платежу

source: Your purchases
es: Sus compras
fr: Vos achats
it: I vostri acquisti
ja: 購入内容
nb: Dine kjøp
nl: Uw aankopen
pl: Twoje zamówienia
pt: As suas compras
ru: Ваши покупки
sk: Tvoje nákupy
uk: Ваши покупки

source: Your <conf> order #<id>
es: Su pedido de %1 nº%2
fr: Votre commande %1 n°%2
it: Il vostro ordine #%2 per %1
ja: %1 注文番号 #%2
nb: Din %1 ordre #%2
nl: Uw %1 bestelnr. %2
pl: Zamówienie nr %2 w %1
pt: Pedido #%2 da %1
ru: Заказ № %2 на мероприятие %1
sk: Tvoja %1 objednávka #%2
uk: Замовлення № %2 на захід %1

source: make additional purchases
de: Weitere Einkäufe tätigen
es: realizar compras adicionales
fr: acheter des produits supplémentaires
it: fai ulteriori acquisti
ja: 追加注文
nb: foreta ytterligere kjøp
nl: nog meer aankopen doen
pl: dokonaj kolejnego zamówienia
pt: fazer compras adicionais
ru: сделать дополнительные покупки
sk: urob ďalší nákup
uk: зробити додаткові покупки

source: view all orders and invoices
de: Alle Bestellungen und Rechnungen ansehen
es: ver todos los pedidos y facturas
fr: voir toutes vos commandes et factures
it: mostra tutti gli ordini e le fatture
ja: すべての注文と明細を見る
nb: vis alle ordre og fakturaer
nl: alle bestellingen en facturen bekijken
pl: zobacz wszystkie zamówienia i faktury
pt: ver todos os pedidos e recibos
ru: просмотреть все заказы и счета
sk: pozrieť všetky objednávky a faktúry
uk: продивитісь усі замовлення та рахунки

source: Product
es: Producto
fr: Produit
it: Prodotto
ja: 商品
nb: Produkt
pl: Produkt
pt: Produto
ru: Продукт
sk: Produkt
uk: Продукт

source: Personal Schedule
de: Persönliches Programm
es: Calendario personal
fr: Emploi du temps personnel
it: Programma personale
ja: マイスケジュール
nb: Personlig tidsplan
nl: Persoonlijk programma
pl: Twój harmonogram
pt: Horário Pessoal
ru: Персональное расписание
sk: Osobný program
uk: Особистий розклад

source: Attending talks
es: Charlas a las que asistiré
fr: Assiste à
it: Assiste a
ja: 参加セッション
nb: Deltar på foredrag
nl: Bijgewoonde presentaties
pl: Uczestniczy w prezentacjach
pt: Apresentações que me interessam
ru: Посещаемые доклады
sk: Príde na prednášky
uk: Відвідувані доповіді

source: Promotion code
de: Gutscheincode
es: Código de promoción
fr: Code promotionnel
it: Codice promozionale
ja: クーポン番号
nb: Reklame-kode
nl: Promotie-code
pl: Kod promocyjny
pt: Código promocional
ru: Промо-код
sk: Promotion kód
uk: Промо-код

source: add to personal schedule
de: zum persönlichen Programm hinzufügen
es: agregar al calendario personal
fr: ajouter à l'emploi du temps personnel
it: aggiungi al programma personale
nb: legg til i din personlige tidsplan
nl: aan persoonlijk programma toevoegen
pl: dodaj do swojego harmonogramu
ru: добавить в персональное расписание
sk: pridať na osobný program
uk: додати до особистого розкладу

source: remove from personal schedule
de: vom persönlichen Programm entfernen
es: quitar del calendario personal
fr: supprimer de l'emploi du temps personnel
it: rimuovi dal programma personale
nb: fjern fra din personlige tidsplan
nl: uit persoonlijk programma verwijderen
pl: usuń ze swojego harmonogramu
ru: удалить из персонального расписания
sk: odstrániť z osobného programu
uk: видалити з особистого розкладу

source: Attended by:
de: Teilnehmende:
es: Asistentes a la charla:
fr: Présentation suivie par:
it: Seguito da:
nb: Deltok:
nl: Bijgewoond door:
pl: Uczestnicy:
ru: Собираются посетить:
sk: Kto sa zúčastnil:
uk: Мають завітати:

source: Favorite Talks
de: Lieblingsvorträge
fr: Présentations préférées
nb: Favoritt-foredrag
pl: Wybrane prezentacje
uk: Улюблені доповіді

source: Stars
fr: Popularité
nb: Stjerner
pl: Popularność
uk: Зірки

source: Confirm Attendance
de: Teilnahme bestätigen
fr: Confirmer participation
ja: チェックイン
nb: Bekreft deltagelse
pl: Potwierdź uczestnictwo
uk: Підтвердити участь

source: Attendance confirmed for <user>
fr: Participation confirmée pour %1
ja: %1 の来場を確認しました
nb: Deltagelse bekreftet for %1
pl: Uczestnictwo potwierdzone - %1
uk: Участь підтверджено для %1

source: You must enter an order ID.
de: Du musst eine Bestell-ID eingeben.
fr: Order ID obligatoire.
ja: オーダーIDを入力する必要があります。
nb: Du må skrive inn et ordrenummer.
pl: Musisz podać numer zamówienia.
uk: Треба вказати ID замовлення.

source: Unknown order ID.
de: Unbekannte Bestell-ID.
fr: Order ID inconnu.
ja: 記録にないオーダーIDです。
nb: Ukjent ordrenummer.
pl: Nieznany numer zamówienia.
uk: Невідомий ID замовлення.

source: User is not registered.
de: Benutzer ist nicht registriert.
fr: Utilisateur non inscrit.
ja: 登録されていません。
nb: Brukeren er ikke registrert.
pl: Użytkownik nie jest zarejestrowany.
uk: Користувач не зареєстрований.

source: min
be: хв.
ja: 分
ru: мин.
uk: хв.

source: Status
be: Статус
es: Estado
fr: État
he: סטטוס
hu: Állapot
it: Stato
ja: 状態
pt: Estado
ru: Статус
uk: Статус

source: Import
be: Імпартаваць
de: Importieren
es: Importar
fr: Importer
he: יבוא
hr: Uvezi
it: Importa
ja: インポート
pl: Importuj
pt: Importar
ru: Импорт
uk: Імпорт

source: Position
ru: Должность

source: Phone
ru: Телефон

source: Order ID
ja: オーダーID

source: Your password has been reset and emailed to you.
de: Das neue Passwort wird per E-Mail an Sie geschickt.
hu: Az új jelszó emailben elküldésre került.

source: Slides
de: Folien

source: Room <room name>
hu: Helyszín: %1

source: Ticket for <conference name>.
hu: %1 jegy.

source: Specify a login, or an email address, but not both
hu: Egy azonosító vagy email cím megadása szükséges, de egyszerre mindkettõt nem lehet megadni.
