Repository: book/Act
Catalog: po/*.po
Languages: be, de, es, fr, he, hr, hu, it, ja, nb, nl, pl, pt, ru, sk, uk

source: unregister from <this conference>
be: выдаліць рэгістрацыю %1
de: Teilnahme an der Konferenz %1 widerrufen
es: cancelar la inscripción en %1
fr: vous désinscrire de %1
he: ביאול הרשמה מ- %1
hr: odjavite se sa %1
hu: leiratkozás: %1
it: annullare la vostra iscrizione a %1
ja: %1 への参加をキャンセルする
nb: fjern registrering fra %1
nl: zich voor %1 weer uitschrijven
pl: anulować rejestrację na %1
pt: cancelar registo na %1
ru: удалить регистрацию %1
sk: odregistrovať sa z %1
uk: скасувати реєстрацію %1

source: (You were there)
be: (Вы тут былі)
de: (Sie waren dort)
es: (Asistió)
fr: (Vous y étiez)
he: (היית שם)
hr: (Bili ste ovdje)
hu: (Részt vett rajta)
it: (Avete partecipato)
ja: (参加済)
nb: (Du var der)
nl: (U bent daar geweest)
pl: (Brałeś/aś udział)
pt: (Esteve aqui)
ru: (Вы здесь были)
sk: (Bol si tam)
uk: (Ви тут були)

source: (You are there)
be: (Вы тут)
de: (Sie sind hier)
es: (Asiste actualmente)
fr: (Vous y êtes)
he: (התה שם)
hr: (Sada ste ovdje)
hu: (Éppen részt vesz rajta)
it: (Partecipate)
ja: (参加中)
nb: (Du er der)
nl: (U bent daar)
pl: (Bierzesz udział)
pt: (Está aqui)
ru: (Вы там)
sk: (Si tam)
uk: (Ви тут)

source: (You will be there)
be: (Вы там будзеце)
de: (Sie werden dort sein)
es: (Va a asistir)
fr: (Vous y serez)
he: (תהיה שם)
hr: (Biti ćete ovdje)
hu: (Részt fog venni rajta)
it: (Parteciperete)
ja: (参加予定)
nb: (Du vil være der)
nl: (U gaat daarheen)
pl: (Będziesz brać udział)
pt: (Irá estar aqui)
ru: (Вы там будете)
sk: (Budeš tam)
uk: (Ви там будете)

source: Confirmation required
be: Патрэбна пацверджанне
es: Confirmación requerida
fr: Confirmation requise
he: דרוש אישור
hr: Zahtjeva se potvrda
it: È richiesta una conferma
ja: 確認が必要です
nb: Påmeldingen må bekreftes
nl: Bevestiging vereist
pl: Wymagane potwierdzenie
pt: Confirmação necessária
ru: Требуется подтверждение
sk: Potvrdenie je požadované
uk: Вимагає підтвердження

source: This operation requires a confirmation. Please enter your email address,
be: Гэтая аперацыя патрабуе пацверджання. Калі ласка, увядзіце адрас сваёй электронная пошты, і вы атрымаеце пісьмо са спасылкай для пацверджання.
es: Esta operación requiere confirmación. Escriba su dirección de correo electrónico. Recibirá un mensaje con un vínculo de confirmación.
fr: Cette opération nécessite une confirmation. Merci de fournir votre adresse email, vous recevrez un email contenant un lien de confirmation.
he: פעולה זו דורשת וידוא. יש להזין כתובת דוא"ל יישלח אליך דוא"ל עם קישור.
hr: Ova operacija zahtijeva potvrdu. Molimo vas da unesete vašu e-mail adresu, i dobiti će e-mail sa linkom za potvrdu.
it: Questa operazione richiede una conferma. Indicate per favore il vostro indirizzo e-mail, riceverete un messaggio contenente un link di conferma.
ja: この操作には確認が必要です。Email アドレスを入力してください。 確認用のリンクを Email で送信します。
nb: Vennligst oppgi din epostadresse. Du vil så motta en epost med en link for registreringsbekreftelse.
nl: Voor deze handeling is een bevestiging vereist. Voer a.u.b. uw E-mail-adres in, u ontvangt dan een E-mail met een link om te bevestigen.
pl: Ta operacja wymaga potwierdzenia. Proszę podać adres e-mail, zostanie na niego wysłana wiadomość z linkiem potwierdzającym.
pt: Esta operação precisa de confirmação. Por favor entre o seu endereço de email. Irá receber um email com um link para confirmação.
ru: Эта операция требует подтверждения. Пожалуйста, укажите адрес своей электронной почты, и вы получите письмо со ссылкой для подтверждения.
sk: Táto operácia vyžaduje potvrdenie. Prosím zadaj svoju email adresu, dostaneš email s linkom cez ktorý sa dá potvrdiť.
uk: Ця операція вимагає підтвердження. Будь ласка, вкажіть адресу своєї електронної пошти, і ви отримаєте лист з посиланням для підтвердження.

source: You must enter your email
be: Вы павінны увесці сваю электронную пошту
de: Bitte E-Mailadresse eingeben
es: Debe escribir su dirección de correo electrónico
fr: L'adresse email est obligatoire
he: יש להזין כתובת דוא"ל
hr: Morate unijeti vaš e-mail
hu: Az email cím megadása kötelezõ.
it: L'indirizzo e-mail è obbligatorio
ja: Email をご記入ください
nb: Du må oppgi din epostadresse
nl: Gelieve uw E-mail-adres in te voeren
pl: Adres e-mail musi zostać podany
pt: Deve introduzir um endereço de e-mail
ru: Нужно указать электронную почту
sk: Musíš zadať svoju email adresu
uk: Потрібно вказати електронну пошту

source: Your email address looks bogus.
be: Адрас вашай электроннай пошты выглядае дзіўна.
de: Die E-Mailadresse scheint ungültig zu sein.
es: Su dirección de correo electrónico no parece válida.
fr: Adresse email&nbsp;: syntaxe incorrecte.
he: כתובת הדוא"ל שלך נראית חשודה.
hr: Vaša e-mail adresa izgleda neispravna
hu: Az email cím hibásnak tûnik.
it: L'indirizzo e-mail non sembra valido.
ja: Email アドレスが正しくありません。
nb: Din epostadresse ser ikke ekte ut.
nl: Het E-mail-adres is ongeldig.
pl: Adres e-mail jest nieprawidłowy.
pt: O seu endereço de e-mail parece errado.
ru: Адрес электронной почты выглядит странно.
sk: Tvoja email adresa vyzerá divne.
uk: Адреса електронної пошти виглядає дивно.

source: An email has been sent to <email>. Click on the link in the email to
be: Пісьмо адпраўлена на адрас <b>%1</b>. Перайдзіце па спасылцы ў пісьме, каб завершыць аперацыю.
de: Eine Email wurde an <email> geschickt. Klicke auf den Link in der Mail um
es: Se ha enviado un mensaje de correo electrónico a <b>%1</b>. Haga clic en el vínculo que contiene para completar esta operación.
fr: Un email a été envoyé à <b>%1</b>. Cliquez sur le lien contenu dans cet email pour terminer l'opération en cours.
he: נשלח דוא"ל אל <b>%1</b>. יש ללחוץ על הקישור בדוא"ל לסיום הפעולה את הפעולה.
hr: E-mail će biti poslan <b>%1</b>. Kliknite na link u e-mail kako bi završili ovu operaciju.
it: È stato inviato un messaggio e-mail a <b>%1</b>. Seguite il link contenuto nel messaggio per completare l'operazione.
ja: <b>%1</b> に Email を送信しました。 操作を完了するには Email に記されている URL をクリックしてください。
nb: En epost er blitt sendt til <b>%1</b>. Klikk på linken i eposten for å bekrefte påmeldingen.
nl: Er is een E-mail naar <b>%1</b> verstuurd. Klik op de link in de E-mail om deze handeling te voltooien.
pl: Wiadomość została wysłana na adres <b>%1</b>. Skorzystaj z linku zawartego w wiadomości, by dokończyć tę operację.
pt: Um email foi enviado para <b>%1</b>. Use o link no email para completar esta operação.
ru: Отправлено письмо на адрес <b>%1</b>. Перейдите по ссылке в письме, чтобы завершить операцию.
sk: Email bol zaslaný na <b>%1</b>. Klikni na odkaz v emaili pre dokončenie operácie.
uk: Електронний лист вже надісланний на адресу <b>%1</b>. Перейдіть за посиланням у листі, щоб завершити операцію.

source: Confirmation email sent
be: Пацвярджальнае пісьмо адпраўлена
es: Se le ha enviado un mensaje de confirmación
fr: Email de confirmation envoyé
he: נשלח דוא"ל לאישור
hr: Potvrdni e-mail je poslan
it: E-mail di conferma iniviata
ja: 確認用の Email を送信しました
nb: Epost for bekreftelse av påmelding er sendt
nl: Bevestigings-E-mail verstuurd
pl: Wiadomość potwierdzająca została wysłana
pt: Email de confirmação enviado
ru: Подтверждающее письмо отправлено
sk: Potvrdzujúci email bol zaslaný
uk: Підтверджуючий лист вже надісланний

source: In order to complete your operation
be: Каб завершыць аперацыю «%1», калі ласка, перайдзіце па спасылцы:
es: Para completar la operación en "%1", haga clic en el vínculo siguiente:
fr: Pour terminer l'opération sur "%1", veuillez cliquer sur le lien suivant&nbsp;:
he: כדי להשלים את פעולתך על "%1", נא ללחוץ על הקישור הבא:
hr: Kako bi završili vašu operaciju na "%1", molimo kliknite na sljedeći link:
it: Per completare l'operazione su "%1", seguite questo link:
ja: "%1" の操作を完了するには、以下のリンクをクリックしてください。
nb: Vennligst klikk på linken for å melde deg på "%1":
nl: Om deze handeling voor "%1" te voltooien, klik a.u.b. op de volgende link:
pl: Aby dokończyć rozpoczętą operację w związku z konferencją "%1", proszę skorzystać z linku:
pt: Para completar esta operação em "%1", siga o seguinte link:
ru: Чтобы завершить операцию «%1», пожалуйста, перейдите по ссылке:
sk: Ak chceš dokončiť túto operáciu na "%1", prosím klikni na tento odkaz:
uk: Для того, щоб завершити операцію «%1», будь-ласка, перейдіть за посиланням:

source: <conf_id> confirmation
be: %1 — пацверджанне
es: %1 - confirmación
fr: %1 - confirmation
he: %1 - אישור
hr: %1 - potvrda
it: %1 - conferma
ja: %1 - 確認
nb: %1 - deltagerbekreftelse
nl: %1 - bevestiging
pl: %1 - potwierdzenie
pt: %1 - confirmação
ru: %1 — подтверждение
sk: %1 - potvrdenie
uk: %1 — підтвердження

source: Registration
be: Рэгістрацыя
de: Anmeldung
es: Inscripción
fr: Inscription
he: הרשמה
hr: Registracija
hu: Regisztráció
it: Iscrizione
ja: 参加登録
nb: Registrering
nl: Aanmelding
pl: Rejestracja
pt: Inscrição
ru: Регистрация
sk: Registrácia
uk: Реєстрація

source: Sorry, this conference is over.
be: Нажаль, канферэнцыя ўжо скончана.
es: Esta conferencia ya ha finalizado.
fr: Désolé, cette conférence est terminée.
he: צר לנו, אך כנס זה כבר הסתיים.
hr: Žalim, ali ova konferencija je gotova
it: Questa conferenza è finita.
ja: このカンファレンスは終了しました。
nb: Beklager, denne konferansen er over.
nl: Sorry, deze conferentie is beëindigd.
pl: Przepraszamy, ta konferencja jest już zakończona.
pt: Desculpe, esta conferência terminou.
ru: К сожалению, конференция уже закончена.
sk: Prepáč, táto konferencia už skončila.
uk: На жаль, конференція вже закінчена.

source: Please create your user below.
be: Калі ласка, стварыце карыстальніка.
de: Bitte füllen Sie das Formular aus, um einen Benutzer anzulegen.
es: Cree un usuario a continuación.
fr: Vous pouvez créer votre utilisateur ci-dessous.
he: נא ליצור את השמתמש שלך למטה.
hr: Molimo napravite vašeg korisnika ispod.
hu: A felhasználó létrehozásához az alábbi adatokat kell megadni.
it: Create il vostro account qui sotto.
ja: ユーザ登録してください。
nb: Vennligst registrer ny deltagerkonto; du kan gjøre dette nedenfor.
nl: U kan hieronder de nieuwe gebruiker aanmaken.
pl: Proszę wprowadzić dane użytkownika poniżej.
pt: Por favor, crie o seu utilizador.
ru: Пожалуйста, создайте пользователя.
sk: Prosím vytvor si uživateľa dole.
uk: Будь-ласка, створіть користувача.

source: Identifier is already in use. Please choose another.
be: Ідэнтыфікатар %1 ужо заняты. Калі ласка, выберыце іншы.
de: Benutzer-ID %1 existiert bereits. Wählen Sie bitte eine andere.
es: El identificador %1 ya está asignado. Elija otro identificador.
fr: L'identifiant %1 est déjà utilisé. Veuillez en choisir un autre.
he: השם המזהה %1 כבר נמצא בשימוש. מא לבחור שם מזהה אחר.
hr: Oznaka %1 se već koristi. Molimo koristite neku drugu.
hu: %1 azonosító már foglalt.
it: L'identificativo %1 è già usato. Vi preghiamo di sceglierne un altro.
ja: ID %1 はすでに使用されています。他のIDを入力してください。
nb: Brukernavnet %1 er allerede i bruk; vennligst velg et annet.
nl: De naam %1 is al in gebruik. Kies a.u.b. een andere naam.
pl: Nazwa "%1" jest już zajęta. Proszę wybrać inną.
pt: O identificador %1 já está a ser usado. Por favor, escolha outro.
ru: Идентификатор %1 уже занят. Пожалуйста, выберите другой.
sk: Identifikácia %1 sa už používa. Prosím vyber si inú.
uk: %1 вже зайнятий. Будь ласка, виберіть інший.

source: The address is already registered.
be: Адрас %1 ужо зарэгістраваны.
de: Die Adresse %1 ist bereits registriert.
es: La dirección %1 ya está registrada.
fr: L'adresse %1 est déjà enregistrée.
he: התכובת %1 כבר רשומה.
hr: Adresa %1 je već registrirana
hu: %1 email cím már foglalt.
it: L'indirizzo %1 è già iscritto.
ja: アドレス %1 はすでに登録されています。
nb: Adressen %1 er allerede registrert.
nl: Het adres %1 is al geregistreerd.
pl: Adres %1 jest już zarejestrowany.
pt: O endereço %1 já está registado.
ru: Адрес %1 уже зарегистрирован.
sk: Táto adresa %1 je už zaregistrovaná.
uk: Адреса %1 вже зареєстрована.

source: Your identifier must contain at least 3 characters
be: Ваш ідэнтыфікатар павінен складацца як мінімум з трох сімвалаў і змяшчаць только лацінскія літары і лічбы (<tt>[-a-zA-Z0-9_]</tt>)
de: Die Benutzer-ID muss mindestens 3 Zeichen enthalten und darf nur aus alphanumerischen Zeichen bestehen (<tt>[a-zA-Z0-9_]</tt>)
es: El identificador debe contener al menos 3 caracteres y sólo puede contener caracteres alfanuméricos (<tt>[-a-zA-Z0-9_]</tt>)
fr: Votre identifiant doit contenir au moins 3 caractères alphanumériques (<tt>[a-zA-Z0-9_]</tt>)
he: השם המזהה חייב להכיל לפחות 3 תווים ועל כולם להיות תווים אלפאנומריים (<tt>[-a-zA-Z0-9_]</tt>)
hr: Vaša oznaka mora sadržavati najmanje tri slova i može sadržavati samo alfanumerike (<tt>[-a-zA-Z0-9_]</tt>)
hu: Az azonosítónak legalább 3 betûbõl kell állnia és csak alfanumerikus karaktereket tartalmazhat (<tt>[a-zA-Z0-9_]</tt>).
it: L'identificativo deve essere composto da almeno 3 caratteri alfanumerici (<tt>[-a-zA-Z0-9_]</tt>)
ja: ID は3文字以上の半角英数字でお願いします。 (<tt>[-a-zA-Z0-9_]</tt>)
nb: Brukernavnet ditt må inneholde minst tre tegn og bestå av alfanumeriske tegn (<tt>[-a-zA-Z0-9_]</tt>)
nl: Uw naam dient minimaal uit 3 tekens te bestaan en uitsluitend alfanumerieke tekens (<tt>[a-zA-Z0-9_]</tt>) zijn toegestaan
pl: Nazwa musi mieć przynajmniej 3 znaki i składać się jedynie ze znaków alfanumerycznych (<tt>[a-zA-Z0-9_]</tt>)
pt: O seu identificador deve conter pelo menos 3 caracteres, e apenas caracteres alfanuméricos (<tt>[-a-zA-Z0-9_]</tt>)
ru: Ваш идентификатор должен состоять как минимум из трех символов и содержать только латинские буквы и цифры (<tt>[a-zA-Z0-9_]</tt>)
sk: Tvoja identifikácia musí obsahovať aspoň 3 a iba alfanumerické znaky (<tt>[-a-zA-Z0-9_]{3,}</tt>)
uk: Ваш ідентифікатор повинен складатися як мінімум з трьох символів і містити тільки латинські літери та цифри (<tt>[-a-zA-Z0-9_]</tt>)

source: You must enter your first name
be: Неабходна ўвесці імя
de: Bitte Vornamen eingeben
es: Debe escribir su nombre
fr: Le prénom est obligatoire
he: יש להזין את השם הפרטי
hr: Morate unijeti vaše ime
hu: A keresztnév megadása kötelezõ.
it: Il nome è obbligatorio
ja: ファーストネーム(名)を入力してください
nb: Du må oppgi ditt fornavn
nl: Gelieve uw voornaam in te geven
pl: Imię musi być podane
pt: O seu nome é obrigatório
ru: Необходимо ввести имя
sk: Musíš zadať svoje meno
uk: Необхідно ввести ім'я

source: You must enter your last name
be: Неабходна ўвесці прозвішча
de: Bitte Nachnamen eingeben
es: Debe escribir sus apellidos
fr: Le nom est obligatoire
he: יש להזין את שם המשפחה
hr: Morate unijeti vaše prezime
hu: A vezetéknév megadása kötelezõ.
it: Il cognome è obbligatorio
ja: ラストネーム(姓)を入力してください
nb: Du må oppgi ditt etternavn
nl: Gelieve uw naam in te geven
pl: Nazwisko musi być podane
pt: O seu nome é obrigatório
ru: Необходимо указать фамилию
sk: Musíš zadať svoje priezvisko
uk: Необхідно вказати прізвище

source: You must enter a country from the list
be: Неабходна выбраць краіну са спісу
de: Bitte ein Land aus der Liste auswählen
es: Debe especificar un país de la lista
fr: Un pays est obligatoire
he: יש לבחור ארץ מהרשימה
hr: Morate unijeti zemlju iz popisa
hu: Az országot a listából kell választani.
it: Dovete scegliere una nazione dall'elenco
ja: 国を選択してください
nb: Du må velge et land fra listen
nl: Gelieve een land uit de lijst te selecteren
pl: Kraj musi być wybrany z listy
pt: Deve escolher um país da lista
ru: Необходимо выбрать страну из списка
sk: Musíš zadať krajinu zo zoznamu
uk: Ви повинні вибрати країну зі списку

source: Accounts with similar information already exist.
be: Ужо існуюць уліковыя запісы з падобнай інфарсацыяй.
es: Ya existen cuentas con información similar.
fr: D'autres utilisateurs existant pourraient déjà être vous.
he: חשבונות עם פרטים דומים כבר קיימים.
hr: Računi sa sličnim informacijama već postoje
it: Ci sono altri utenti con dati simili; uno di essi potrebbe essere un vostro vecchio account.
ja: 同様のアカウントがすでに存在しています。
nb: Det finnes allerede en deltagerkonto med liknende brukerinformasjon.
nl: Andere bestaande gebruikers met dezelfde informatie bestaan reeds
pl: Istnieją już konta użytkowników o podobnych danych.
pt: Já existem <i>contas</i> com informação semelhante.
ru: Уже существуют учетные записи с похожей информацией.
sk: Účty s podobnými informáciami už existujú.
uk: Вже існують облікові записи зі схожою інформацією.

source: A valid T-shirt size is required.
be: Неабходна зазначыць размер футболкі.
es: Debe especificar una talla de camiseta válida.
fr: Une taille de T-shirt valide est requise.
he: יש לבחור מידה תקינה לחולצה.
hr: Morate navesti ispravnu veličinu majice.
it: Serve una taglia per la maglietta.
ja: Tシャツのサイズを選択してください。
nb: En gyldig t-skjortestørrelse er påkrevd.
nl: Gelieve een geldige T-shirt maat te geven.
pl: Należy wybrać rozmiar koszulki.
pt: É necessário um tamanho de T-shirt válido.
ru: Необходимо указать размер футболки.
sk: Treba zadať veľkosť trička.
uk: Необхідно вказати розмір футболки.

source: Use the links above to check if you are one of those.
be: Праглядзіце спасылкі вышэй і пашукайце там сябе. Калі знайшлі, проста <a href="%1">ўваходзьце</a>, карыстаючы ваш існуючы уліковы запіс.
es: Use los vínculos anteriores para comprobar si es uno de estos usuarios. En caso afirmativo, sólo tiene que <a href="%1">iniciar una sesión</a> con su cuenta existente.
fr: Utilisez les liens ci-dessus pour vérifier si vous avez déjà un compte. Si oui vous pouvez simplement vous <a href="%1">identifier</a> avec votre compte existant.
he: יש להשתמש בקישורים למעלה כדי לבדוק אם אתה אחד מהם. אם כן אז יש <a href="%1">להתחבר למערכת</a> אם החשבון הקיים שלכם.
hr: Koristite gore navedeni link da provjerite ako ste jedan od njih. Ako da, jednostavno se <a href="%1">prijavite</a> koristeći vaš postojeći korisnički račun.
it: Usate i link qui sopra per controllare se uno di quegli account corrisponde a voi. Nel caso, <a href="%1">entrate</a> con il vostro account esistente.
ja: 上のリンクにあてはまる場合には、既存のアカウントを利用して <a href="%1">ログイン</a>してください。
nb: Er du oppført i en av linkene ovenfor? I så fall kan du <a href="%1">logge inn</a> med deltagerkontoen du har allerede.
nl: Ga met de bovenstaande links na of u één van die personen bent. In dat geval<a href="%1">logt u gewoon in</a> door op uw bestaande account te klikken.
pl: Korzystając z powyższych linków, sprawdź, czy któreś z nich nie należy do Ciebie. Jeśli tak, <a href="%1">zaloguj się</a> na istniejące konto.
pt: Use a ligação acima para verificar se é um deles. Se sim, simplesmente <a href="%1">entre</a> com a sua <i>conta</i> já existente.
ru: Просмотрите ссылки выше и поищите там себя. Если нашли, просто <a href="%1">входите</a>, используя вашу существующую учетную запись.
sk: Použi odkaz na zistenie či nie si jeden z nich. Ak, tak sa jednoducho <a href="%1">prihlás</a> pomocou svojho existujúceho účtu.
uk: Перегляньте посилання вище і пошукайте там себе. Якщо знайшли, просто <a href="%1">заходьте</a>, використовуючи ваш існуючий обліковий запис.

source: To register, you first need to create an account on the site.
be: Для рэгістрацыі неабходна спачатку стварыць улікавы запіс на сайце. <b>Калі вы ўжо рэгістравалісь на папярэдніх канферэнцыях Act, рэгістравацца зноз не трэба, проста <a href="%1">ўвайдзіце</a>, карыстаючысь сваімі рэгістрацыйнымі дадзенымі.</b>
de: Um sich anzumelden, müssen Sie zuerst einen Account anlegen. <b>Wenn Sie bereits einen Account für eine vergangene Act-Konferenz haben, brauchen Sie keinen neuen Account anzulegen. Sie können sich mit dem alten Account <a href="%1">einloggen</a>.</b>
es: Para inscribirse debe crear una cuenta en el sitio. <b>Si ya tiene una cuenta de alguna conferencia de Act anterior, no es necesario que vuelva a inscribirse; basta con que <a href="%1">inicie una sesión</a> con su cuenta.</b>
fr: Pour vous inscrire, vous devez d'abord vous créer un compte sur le site. <b>Si vous possédez déjà un compte pour une conférence Act précédente, vous pouvez simplement vous <a href="%1">identifier</a> avec ce compte.</b>
he: כדי להרדם, יש ליצור תחילה חשבון על האתר. <b>אם כבר יש לכם חשבון מכנס קודם, אז אין צורך להרשם שוב, תוכלו פשוט <a href="%1">להתחבר למערכת</a> עם החשבון הקיים שלכם.</b>
hr: Da bi ste se registrirali trebate prvo stvoriti korisnički račun na ovoj stranici. <b>Ukoliko već imate korisnički račun sa neke od prethodnih konferencija, ne morate se ponovno registrirati, već jednostavno <a href="%1">prijaviti</a> koristeći vaš korisnički račun.</b>
hu: A regisztrációhoz elõször egy felhasználót kell létrehozni az oldalon. <b>Egy korábbi "Act" (Perl) konferencián történõ részvétel esetén a régi felhasználó ismét használható, ehhez egyszerûen csak <a href="%1">be kell lépni</a> vele.</b>
it: Per iscriversi, dovete prima creare un account su questo sito. <b>Se avete già creato un account per un'altra conferenza gestita con questo sistema, potete <a href="%1">accedere</a> usando quello.</b>
ja: 参加登録するにはアカウントを作成する必要があります。 <b>他の Perl カンファレンスで作成したアカウントがある場合は そのアカウントで<a href="%1">ログイン</a>してください。</b>
nb: For å registrere deg må du først lage en deltagerkonto. <b>Dersom du allerede har en deltagerkonto fra en tidligere Act-konferanse, trenger du ikke å registrere deg på nytt, du kan <a href="%1">logge inn</a> med den eksisterende deltagerkontoen.</b>
nl: Om u in te schrijven, dient u eerst een account op de site aan te maken. <b>Als u al een account van een vorige Act-conferentie heeft, hoeft u geen nieuwe account aan te maken. U kunt gewoon met uw bestaande account<a href="%1">inloggen</a>.</b>
pl: Aby się zarejestrować, konieczne jest utworzenie konta na tej stronie. <b>Jeśli masz już konto założone przy jednej z poprzednich konferencji Act, ponowne założenie nie jest potrzebne, możesz <a href="%1">zalogować się</a> na istniejące konto.</b>
pt: Para registar, deve primeiro criar um utilizador neste site. <b>Se já se registou e tem um utilizador de qualquer outra conferência baseada no Act, não precisa de se registar de novo, simplemente <a href="%1">entre</a> com o seu utilizador.</b>
ru: Для регистрации необходимо сначала создать учетную запись на сайте. <b>Если вы уже регистрировались на предыдущих конференциях Act, регистрироваться заново не нужно, просто <a href="%1">войдите</a>, используя свои регистрационные данные.</b>
sk: Na zaregistrovanie si potrebuješ najskôr vytvoriť účet na tejto stránke. <b>Ak máš účet z predchádzajúcich Act konferencií, nepotrbuješ sa znova registrovať, jednoducho sa <a href="%1">prihlás</a> pomocou tohto účtu.</b>
uk: Для реєстрації необхідно спочатку створити обліковий запис на сайті. <b>Якщо ви вже реєструвалися на попередніх конференціях Act, реєструватися заново не потрібно, просто, будь ласка, <a href="%1">зайдіть</a>, використовуючи свої реєстраційні дані.</b>
