Repository: book/Act
Catalog: po/*.po
Languages: be, de, es, fr, he, hr, hu, it, ja, nb, nl, pl, pt, ru, sk, uk

source: <wiki help text>
be: <h2>Фарматыраванне сімвалаў</h2> <ul> <li>Тое, што акружана трымя апострафамі, бузде выдзелена <b>тлустым</b>.</li> <li>Тое, што акружана двумя апострафамі, выдзуліцца <i>курсівам</i>.</li> <li>Любое слова, у якім ёсць некалькі вялікіх літар (напрыклад, StudlyCaps), стане спасылкай.</li> </ul> <h2>Фарматыраванне абзацаў</h2> <ul> <li>Чатыры альбо больш злучкой спачатку радка ствараюць гарызантальную лінію.</li> <li>Пераводы радкоў ператвараюцца ў адпаведны тэгі.</li> <li>Тэкст загалоўкаў павінен быць акружан знакамі роўнасці. Чым больш знакаў, тым глыбей узровень загалоўку.</li> </ul> <h2>Спісы</h2> <ul> <li>Спісы — гэта тэкст з водступамі; па аднаму сімвалу табуляцыі ці па чатыры сімвала прабела на адзін узровень.</li> <li>У ненумараваным спісе перад тэкстам павінны стаяць зорка і прабел.</li> <li>Нумараваныя спісы складаюцца з элементаў, пазначанных адной ці болей літарамі ці лічбамі, за якімі стаіць кропка і неабавязковы прабел.</li> <li>Спісы могуць быць укладзенымі.</li> </ul> <h2>Код</h2> <ul> <li>Любы тэкст з водступамі без аніякіх паметак капіруецца літаральна.</li> </ul> <h2>Прыклад</h2> Далей паказаны дазволены урывак з вікі-фарматыраваннем, які змяшчае спасылку. <pre> = мой цікавы тэкст = ЗвычайнаяСпасылка [ЗнешняяСпасылка|Вы шуміце, шуміце нада мною, бярозы] [user:id] [user:nick_name] [user:first_name last_name] [talk:id] [news:id] [page:index.html|conference index] [image:images/logo.png|conference logo] == маі цікавыя спісы == * ненумараваны пункт 1 * ненумаравыны пункт 2 1. першы нумаравыны 2. другі нумараваны a. укладзены першы b. укладзене другі гэта код гэта таксама код Першы радок звычайнага абзаца. Другі радок звычайнага абзаца. Гы. </pre>
es: <h2>Formato de caracteres</h2> <ul> <li>Un elemento escrito entre tres comillas simples se mostrará en <b>negrita</b>.</li> <li>Un elemento escrito entre dos comillas simples se mostrará en <i>cursiva</i>.</li> <li>Cualquier palabra con varias LetrasMayúsculas se convertirá en un vínculo.</li> </ul> <h2>Formato de párrafos</h2> <ul> <li>Cuatro o más guiones al principio de una línea crean una línea horizontal.</li> <li>Los caracteres de nueva línea se convierte en las etiquetas apropiadas.</li> <li>Los encabezados se indican escribiendo el texto de encabezado entre signos igual (cuantos más signos, más pequeño será el encabezado).</li> </ul> <h2>Listas</h2> <ul> <li>Las listas se crean aplicando al texto una sangría consistente en una tabulación o cuatro espacios (de manera predeterminada).</li> <li>En las listas no ordenadas, donde cada elemento tiene su propia viñeta, hay que escribir un asterisco y un espacio antes de los elementos.</li> <li>Las listas ordenadas constan de elementos marcados con una combinación de uno o más caracteres alfanuméricos seguidos de un punto y un espacio opcional.</li> <li>Las listas se pueden anidar.</li> </ul> <h2>Código</h2> <ul> <li>Cualquier texto sangrado sin marcas de ningún tipo se considerará código, y se procesará literalmente. Puede anidar listas.</li> </ul> <h2>Ejemplo</h2> A continuación se muestra un ejemplo de formato de Wiki válido, con un vínculo extendido. <pre> = texto muy interesante = VínculoNormal [VínculoExtendido|Que brille el sol] [user:id] [user:alias] [user:nombre apellidos] [talk:id] [news:id] [page:index.html|índice] [image:images/logo.png|logotipo] == listas muy interesantes == * elemento no ordenado uno * elemento no ordenado dos 1. elemento ordenado uno 2. elemento ordenado dos a. elemento anidado uno b. elemento anidado dos código uno código dos Primera línea de un párrafo normal. Segunda línea de un párrafo normal. </pre>
fr: <h2>Format des caractères</h2> <ul> <li>Un item entre trois simples quotes s'affiche en <b>gras</b>.</li> <li>Un item entre deux sinmples quotes s'affiche en <i>italique</i>.</li> <li>Tout mot contenant PlusieursMajuscules est transformé en lien.</li> </ul> <h2>Format des paragraphes</h2> <ul> <li>Quatre tirets ou plus au début d'une ligne affichent une ligne horizontale.</li> <li>Les sauts de lignes sont transformés en balises appropriées.</li> <li>Les titres sont entourés d'un ou plusieurs signes égal. Le nombre de signes détermine le niveau du titre</li> </ul> <h2>Listes</h2> <ul> <li>Une liste est constituée à partir de texte en retrait d'une tabulation ou quatre espaces.</li> <li>Dans une liste non ordonnée, où chaque item a une puce, préfixer chaque item par un astérisque et un space.</li> <li>Dans une liste ordonnée, chaque item commence par une séquence d'un ou plusieurs caractères alphanumériques suivi par un point et un espace.</li> <li>Les listes peuvent être imbriquées.</li> </ul> <h2>Code</h2> <ul> <li>Un texte en retrait sans marquage de liste est considéré comme du code, et affiché littéralement.</li> </ul> <h2>Exemple</h2> <pre> = mon titre = LienNormal [UnLienEtendu|let the Sun shine] [user:id] [user:pseudo] [user:prénom nom] [talk:id] [news:id] [page:index.html|index de la conférence] [image:images/logo.png|logo de la conférence] == mes listes == * non ordonnée item 1 * non ordonnée item 2 1. ordonnée item 1 2. ordonnée item 2 a. imbriquée item 1 b. imbriquée item 2 code ligne 1 code ligne 2 Première ligne d'un paragraphe normal. Deuxième ligne d'un paragraphe normal. </pre>
he: <h2>עיצוב תווים</h2> <ul> <li>טקסט בין שלושה גרשים בודדים (מכל צד) הוא <b>מודגש</b>.</li> <li>טקסט בין שני גרשם בודדים (מכל צד) הוא <i>נטוי</i>.</li> <li>כל מילה עם מספר אותיות גדולות (באנגלית לדוגמה StudlyCaps) תוצג כקישור.</li> </ul> <h2>עיצוב פיסקה</h2> <ul> <li>ארבעה מקפים או יותר בתחילת שורה הופכים לקו אופקי.</li> <li>סימני שורה חדשה הופכים לתג המתאים.</li> <li>כותרים מסומנים על ידי סימני שוויון מאוזנים משני מידי הטקסט. ככל שיש יותר סימני שוייון, רמת הכותר נמוכה יותר.</li> </ul> <h2>רשימות</h2> <ul> <li>רשימות אן טקסט המורחק מהשוליים בטאב אחד או ארבעיה רווחים (כברירת מחדל).</li> <li>ברשימות לא מסודרות, כשלכל פריט יש סימון משלו, יש להוסיף בתחילת כל פריט ככובית ורווח.</li> <li>רשימות מסודרות הן רשימות של פריטים המסומנים על ידי צירוף של אותיות או מספרים שאחריהם נקודה, ניתן להוסי, גם רווח..</li> <li>ניתן לקנן רשימות.</li> </ul> <h2>קוד</h2> <ul> <li>כל טקסט המורחק מהשוליים ללא אחד מהיממונים שצויינו, מטופל כפי שהוא. ניתן לקנן רשימות.</li> </ul> <h2>sudnv</h2> טקטס ה-wiki שנראה כאן הוא טקסט בפורמט wiki תקין. <pre> = my interesting text = NormalLink [AnExtendedLink|let the Sun shine] [user:id] [user:nick_name] [user:first_name last_name] [talk:id] [news:id] [page:index.html|conference index] [image:images/logo.png|conference logo]
hr: <h2>Formatiranje karaktera</h2> <ul> <li>Stavka unutar tri jednostruka navodnika je ispisana <b>masnim slovima</b>.</li> <li>Stavka unutar dva jednostruka navodnika je ispisana <i>kosim slovima</i>.</li> <li>Svaka stavka sa vise VelikihSlova postaje link.</li> </ul> <h2>Formatiranje odlomka</h2> <ul> <li>Četiri ili više crtica na početku linije označavaju horizontalnu liniju..</li> <li>Novi redovi se automatski pretvaraju u ipsravni tag.</li> <li>Zaglavlja sparaju znakove jednakosti oko teksta zavljavlja -- što više znakova to manje zaglavlje.</li> </ul> <h2>Liste</h2> <ul> <li>Liste su uvučeni tekst, jedan tab ili četiri razmaka.</li> <li>Kod nesortiranih lista, gdje svaka ima svoju oznako stavke, svaka zahtjeva početnu zvjezdinu i razmak.</li> <li>Sortirane liste se sastoje od stavki označene kombinacijom jednog ili više alfanumeričkih znakova nakon čega slijedi zared i razmak.</li> <li>Liste mogu biti ugniježdene.</li> </ul> <h2>Kod</h2> <ul> <li>Uvučeni tekst bez posebnog označavanja je kod.</li> </ul> <h2>Primjer:</h2> Slijedeće je ispravno formatiranje wikija sa jednim vanjskim linkom. <pre> = moj tekst = NormalniLink [VanjskiLink|neka Sunce Sja] [user:id] [user:nick_name] [user:first_name last_name] [talk:id] [news:id] [page:index.html|conference index] [image:images/logo.png|conference logo] == moje liste == * prva nesortirana stavka * druga nesortirana stavka 1. prva sortirana stavka 2. druga sortirana stavka a. jedna ugnježdena stavka b. druga ugnježdena stavka kod jedan kod dva Prva linija je normalni odlomak. Druga linija je normalni odlomak. Buahaha. </pre>
it: <h2>Stili del testo</h2> <ul> <li>Parole racchiuse in '''tre apici singoli''' appaiono in <b>grassetto</b>.</li> <li>Parole racchiuse in ''due apici singoli'' appaiono <i>inclinate</i>.</li> <li>Una qualunque parola con PiùDiUnaMaiuscola diventerà un link.</li> </ul> <h2>Paragrafi</h2> <ul> <li>Quattro o più trattini a inizio riga producono una linea orizzontale.</li> <li>Gli "a capo" fanno la cosa giusta.</li> <li>Le intestazioni sono marcate con segni di uguale, in pari numero, attorno al testo dell'intestazione -- più segni ci sono, meno importante è l'intestazione.</li> </ul> <h2>Liste</h2> <ul> <li>Le liste si creano con testo rientrato, usando un tab o quattro spazie.</li> <li>Per le liste non ordinate / elenchi puntati, ciascun punto deve cominciare con un asterisco e uno spazio.</li> <li>Per le liste ordinate / elenchi numerati, ciascun punto deve cominciare con uno o più caratteri alfanumerici, un punto (<tt>.</tt>) e, opzionalmente, uno spazio.</li> <li>Le liste possono essere annidate.</li> </ul> <h2>Codice</h2> <ul> <li>Il testo rientrato senza i marcatori di lista è codice, e apparirà così come lo scrivete.</li> </ul> <h2>Esempio</h2> Quel che segue è formattazione Wiki corretta, con un link esteso. <pre> = il mio testo interessante = LinkNormale [UnLinkEsteso|che bella pagina] [user:id] [user:pseudonimo] [user:nome cognome] [talk:id] [news:id] [page:index.html|pagina iniziale della conferenza] [image:images/logo.png|logo della conferenza] == le mie liste interessanti == * puntato uno * puntato due 1. numerato uno 2. numerato due a. annidato uno b. annidato due codice uno codice due Prima riga di un paragrafo normale. Seconda riga di un paragrafo normale. Wow. </pre>
ja: <h2>文字単位の書式指定</h2> <ul> <li>3つの一重引用符(')でくくられた項目は<b>ボールド</b>で表示されます。</li> <li>2つの一重引用符(')でくくられた項目は<i>斜体</i>で表示されます。</li> <li>複数の大文字が含まれる語 (例: StudlyCaps) はリンクになります。</li> </ul> <h2>段落単位の書式指定</h2> <ul> <li>行の先頭に4つ以上のハイフンを書くと水平線になります。</li> <li>改行は適切なタグに変換されます。</li> <li>見出しは左右同じ数の等号(=)でくくってください。等号の数が多いほど小さな見出しになります。</li> </ul> <h2>リスト</h2> <ul> <li>インデント（字下げ）されたテキストはリストになります。インデントの既定値はタブ1つまたは半角スペース4つです。</li> <li>番号なしのリスト（記号つきリスト）は、各項目の先頭にアスタリスク(*)と半角スペースを入れてください。</li> <li>番号つきリストは、先頭に一つ以上の英字あるいは数字を組み合わせたものと半角ピリオドを入れてください。ピリオドのあとにスペースを入れることもできます。</li> <li>リストは入れ子にできます。</li> </ul> <h2>コード</h2> <ul> <li>インデントされていて先頭にリスト用の記号がついていないテキストはコードとみなされ、そのまま出力されます。入れ子にすることもできます。</li> </ul> <h2>例</h2> 正しい書式の例です。リンクには拡張書式もあります。 <pre> = 私のおもしろテキスト = NormalLink [AnExtendedLink|let the Sun shine] [user:id] [user:nick_name] [user:first_name last_name] [talk:id] [news:id] [page:index.html|conference index] [image:images/logo.png|conference logo] == 私のおもしろリスト == * 番号なし1 * 番号なし2 1. 番号つきリスト1 2. 番号つきリスト2 a. ネストされたリスト1 b. ネストされたリスト2 コード1 コード2 ふつうの段落1行目。 ふつうの段落2行目。イェイ </pre>
nb: <h2>Tegnformatering</h2> <ul> <li>Et element omgitt av tre enkle anførselstegn blir <b>fet</b>.</li> <li>Et element omgitt av to enkle anførselstegn blir <i>understreket</i>.</li> <li>Alle ord skrevet med flere store bokstaver (f.eks PerlKonferanse) vil bli en link.</li> </ul> <h2>Avsnittsformatering</h2> <ul> <li>Fire eller flere bindestrektegn i begynnelsen av en linje lager en horisontal strek.</li> <li>Linjeskift blir en HTML-tag for ny linje.</li> <li>Overskrifter lages med samsvarende antall likhetstegn på hver side av overskriften -- jo flere likhetstegn, desto mindre overskrift.</li> </ul> <h2>Lister</h2> <ul> <li>Lister er tekst som er rykket inn, med et tabulatortegn eller fire mellomrom.</li> <li>For uordnede lister, hvor hvert element har sitt eget punkt, må hvert element merkes med en stjerne (*) og et etterfølgende mellomrom før selve elementet.</li> <li>Ordnede lister kan inneholde elementer merket med en eller flere alfanumeriske tegn før et punktum og eventuelt et mellomrom før selve elementet.</li> <li>Det er mulig å lage lister i lister (nestede lister).</li> </ul> <h2>Kode</h2> <ul> <li>All tekst med innrykk uten noen form for formattering er kode, som håndteres slik den er skrevet. Du lage lister i lister.</li> </ul> <h2>Eksempel</h2> Følgende er gyldig Wiki-formatering, med en ekstern link som merket. <pre> = min fine tekst = NormalLink [EnUtvidetLink|la sola skinne] [user:id] [user:nick_name] [user:first_name last_name] [talk:id] [news:id] [page:index.html|Konferanseoversikt] [image:images/logo.png|conference logo] == mine fine lister == * uordnet nummer en * uordnet nummer to 1. ordnet en 2. ordnet to a. nestet en b. nestet to kodesnutt en kodesnutt to Den første linjen i et normalt avsnitt. Den andre linjen i et normalt avsnitt. Whee. </pre>
nl: <h2>Letteropmaak</h2> <ul> <li>Een item met drie enkele aanhalingstekens ervoor en erachter verschijnt <b>vet</b>.</li> <li>Een item met twee enkele aanhalingstekens ervoor en erachter verschijnt <i>cursief</i>.</li> <li>Elk woord in CamelCase wordt een link.</li> </ul> <h2>Alineaopmaak</h2> <ul> <li>Vier of meer streepjes aan het begin van een regel verschijnen als horizontale lijn.</li> <li>Nieuwe regels worden door de overeenkomstige tags vervangen.</li> <li>Headers worden gemaakt door gelijke aantallen gelijktekens om de tekst te plaatsen: het aantal gelijktekens is de rang van de header.</li> </ul> <h2>Opsommingen</h2> <ul> <li>Opsommingen worden gemaakt door de tekst in te laten springen, met een tab of vier spaties als default.</li> <li>In niet-genummerde opsommingen (met bullets als opsommingsteken) moet elk item aan het begin nog een sterretje (*) en een spatie hebben.</li> <li>Genummerde opsommingen worden aangegeven door na het inspringen nog een combinatie van één of meer alfanumerieke tekens gevolgd door een punt en optioneel een spatie in te voegen.</li> <li>Ook opsommingen binnen opsommingen zijn mogelijk.</li> </ul> <h2>Code</h2> <ul> <li>Elke ingesprongen tekst die niet als opsomming is opgemaakt is code en wordt ongewijzigd weergegeven.</li> </ul> <h2>Voorbeeld</h2> De volgende tekst is in geldig Wiki-formaat, met een uitgebreide link zoals aangegeven. <pre> = mijn interessante tekst = NormaleLink [UitgebreideLink|laat de zon schijnen] [user:id] [user:nick_name] [user:voornaam achternaam] [talk:id] [news:id] [page:index.html|Onze beginpagina] [image:img/kameel.png|conferentie-logo] == mijn interessante opsommingen == * regel 1 met bullet * regel 2 met bullet 1. genummerde regel 1 2. genummerde regel 2 a. opsomming binnen opsomming, regel een b. opsomming binnen opsomming, regel twee coderegel een coderegel twee Eerste regel van een normale alinea. Tweede regel van een normale alinea. </pre>
pl: <h2>Formatowanie znaków</h2> <ul> <li>Tekst w potrójnych apostrofach zostanie <b>pogrubiony</b>.</li> <li>Tekst w podwójnych apostrofach zostanie <i>wyróżniony</i>.</li> <li>Słowa zawierające więcej niż jedną WielkąLiterę zostaną zamienione na odnośniki.</li> </ul> <h2>Formatowanie akapitów</h2> <ul> <li>Seria czterech lub więcej myślników na początku wiersza utworzy poziomą linię.</li> <li>Znaki nowego wiersza zostaną zamienione na odpowiednie znaczniki.</li> <li>Nagłówki tworzy się przez umieszczenie znaków równości przed tekstem i po nim; im więcej znaków równości, tym mniej znaczący nagłówek.</li> </ul> <h2>Listy</h2> <ul> <li>Listy są tworzone przez wcięcie tekstu, domyślnie jednym znakiem tabulacji lub czterema spacjami.</li> <li>W przypadku list nienumerowanych, gdzie każda pozycja ma własny symbol wypunktowania, przed tekstem pozycji należy umieścić znak gwiazdki i spację.</li> <li>Pozycje list numerowanych oznaczone są co najmniej jedną cyfrą lub literą, po której występuje znak kropki i (opcjonalnie) spacja.</li> <li>Listy mogą być zagnieżdżane.</li> </ul> <h2>Kod źródłowy</h2> <ul> <li>Tekst poprzedzony wcięciem, bez znaków charakterystycznych dla list, jest traktowany jak kod źródłowy.</li> </ul> <h2>Przykład</h2> Oto przykład formatowania Wiki: <pre> = my interesting text = ZwykłyLink [RozszerzonyLink|niech zawsze świeci słońce] [user:id] [user:nick_name] [user:imię nazwisko] [talk:id] [news:id] [page:index.html|strona konferencji] [image:images/logo.png|logo konferencji] == kilka ciekawych list == * nienumerowana jeden * nienumerowana dwa 1. numerowana jeden 2. numerowana dwa a. zagnieżdżona jeden b. zagnieżdżona dwa kod źródłowy jeden kod źródłowy dwa Pierwszy wiersz zwykłego akapitu. Drugi wiersz zwykłego akapitu. Hopsasa! </pre>
pt: <h2>Formatação de caracteres</h2> <ul> <li>Um item entre três aspas será em <b>negrito</b>.</li> <li>Um item entre duas aspas será em <i>itálico</i>.</li> <li>Qualquer palavra com várias LetrasMaiúsculas transformar-se-á numa ligação.</li> </ul> <h2>Formatação de Parágrafos</h2> <ul> <li>Quatro ou mais hífens no início de uma linha criam uma linha horizontal.</li> <li>Linhas em branco são transformadas em parágrafos.</li> <li>Cabeçalhos são sinais de igual à volta do texto -- quantos mais sinais, menos importante o cabeçalho.</li> </ul> <h2>Listas</h2> <ul> <li>As listas são texto indentado, por um <i>tab</i> ou por quatro espaços.</li> <li>Nas listas não ordenadas, cada item deverá ter um asterisco e um espaço no início.</li> <li>As listas ordenadas consistem em items marcados com uma combinação de um ou mais caracteres alfanuméricos seguidos por um ponto e um espaço opcional.</li> <li>As listas podem ser aninhadas.</li> </ul> <h2>Código</h2> <ul> <li>Qualquer texto indentado sem qualquer marca é código, e tratado literalmente.</li> </ul> <h2>Exemplo</h2> O seguinte é formatação válida para o Wiki, com uma ligação externa. <pre> = o meu texto interessante = LigacaoNormal [UmaLigacaoExtendida|que o Sol brilhe] [user:id] [user:nick_name] [user:first_name last_name] [talk:id] [news:id] [page:index.html|conference index] [image:images/logo.png|conference logo] == as minhas listas interessantes == * sem ordem um * sem ordem dois 1. com ordem um 2. com ordem dois a. aninhada um b. aninhada dois codigo um codigo dois A primeira linha de um parágrafo normal. A segunda linha de um parágrafo normal. Whee. </pre>
ru: <h2>Форматирование символов</h2> <ul> <li>То, что окружено тремя одиночными кавычками, будет выделено <b>жирным</b>.</li> <li>То, что окружено двумя одиночными кавычками, выделится <i>курсивом</i>.</li> <li>Любое слово, в котором есть несколько заглавных букв (например, StudlyCaps), станет ссылкой.</li> </ul> <h2>Форматирование абзацев</h2> <ul> <li>Четыре или более дефисов в начале строки создают гонизонтальную линию.</li> <li>Переводы строк превращаются в соответствующие теги.</li> <li>Текст заголовков должен быть окружен знаками равенства. Чем больше знаков, тем глубже уровень заголовка.</li> </ul> <h2>Списки</h2> <ul> <li>Списки — это текст с отступами; по одному символу табуляции или по четыре пробела на один уровеь.</li> <li>В ненумерованных списках перед текстом должны стоять звездочка и пробел.</li> <li>Нумерованные списки состоят из элементов, помеченных одной или более буквами или цифрами, за которыми стоит точка и необязательный пробел.</li> <li>Списки могут быть вложенными.</li> </ul> <h2>Код</h2> <ul> <li>Любой текст с отступами без каких-либо пометок копируется буквально.</li> </ul> <h2>Пример</h2> Далее показан допустимый фрагмент с вики-форматированием, содержащий внешнюю ссылку. <pre> = мой интересный текст = ОбычнаяСсылка [ВнешняяСсылка|пусть всегда будет Солнце] [user:id] [user:nick_name] [user:first_name last_name] [talk:id] [news:id] [page:index.html|conference index] [image:images/logo.png|conference logo] == мои интересные списки == * ненумерованный пункт 1 * ненумерованный пункт 2 1. первый нумерованный 2. второй нумерованный a. вложенный первый b. вложенный второй это код это тоже код Первая строка обычного абзаца. Вторая строка обычного абзаца. Гы. </pre>
sk: <h2>Formátovanie znakov</h2> <ul> <li>Položka medzi troma apostrofmi je <b>tučné písmo</b>.</li> <li>Položka medzi dvoma apostrofmi je <i>zvýraznená</i>.</li> <li>Akékoľvek slovo s viacerými MalýmiVeľkými písmenami sa zmení na link.</li> </ul> <h2>Formátovanie odstavcov</h2> <ul> <li>Štyri alebo viac pomlčiek na začiatku riadku vytvoria horizontálnu čiaru.</li> <li>Odriadkovanie sa zmení na príslušné tagy.</li> <li>Hlavičky tvoria znaky rovná sa okolo textu hlavičky, čím viac znakov tým nižšia dôležitosť hlavičky.</li> </ul> <h2>Zoznamy</h2> <ul> <li>Zoznamy sú text s odrážkami ktoré tvorí buď tab alebo štyry prázne znaky.</li> <li>V neutriedených zoznamoch, kde má každá položka svoju bodku, treba napísať na začiatku hviezdičku s medzerou.</li> <li>Utriedené zoznamy pozostávajú z položiek skombinovaných s jedným alebo viacerými alfanumerickými znakmi nasledovanými bodkou a nepovinnou medzerou.</li> <li>Zoznamy môžu byť vnorené.</li> </ul> <h2>Kód</h2> <ul> <li>Akýkoľvek text s odrážkami bez značiek zo zoznamov bude zobrazený rovnako ako v zdrojovom text.</li> </ul> <h2>Príklad</h2> Nasleduje platné wiki formátovanie s externým odkazom. <pre> = my interesting text = NormalLink [AnExtendedLink|let the Sun shine] [user:id] [user:nick_name] [user:first_name last_name] [talk:id] [news:id] == my interesting lists == * unordered one * unordered two 1. ordered one 2. ordered two a. nested one b. nested two code one code two The first line of a normal paragraph. The second line of a normal paragraph. Whee. </pre>
uk: <h2>Форматування символів</h2> <ul> <li>Те, що виокремлено трьома поодинокими лапками, буде виділено <b>жирним</b>.</li> <li>Те, що виокремлено двома поодинокими лапками, буде виділено <i>курсивом</i>.</li> <li>Будь-яке слово, в якому є кілька заголовних букв (наприклад, StudlyCaps), стане посиланням.</li> </ul> <h2>Форматування абзаців</h2> <ul> <li>Чотири або більше дефісов на початку рядка створюють горізонтальну лінію.</li> <li>Переклади строк перетворюються у відповідні теги.</li> <li>Текст заголовків повинен бути виокремленим знаками рівності. Чим більше знаків, тим глибше рівень заголовку.</li> </ul> <h2>Списки</h2> <ul> <li>Списки — це текст з відступом; по одному символу табуляції або по чотири пропуски на один рівень.</li> <li>В непронумерованих списках перед текстом повинні стояти зірочка і пробіл.</li> <li>Нумеровані списки складаються з елементів, позначених однією або більше літерами або цифрами, за якими стоїть крапка і необов'язковий пробіл.</li> <li>Списки можуть бути вкладеними.</li> </ul> <h2>Код</h2> <ul> <li>Будь-який текст з відступом без жодних позначок копіюється буквально.</li> </ul> <h2>Приклад</h2> Далі показаний допустимий фрагмент з вікі-форматуванням, що містить зовнішнє посилання. <pre> = Мій цікавий текст = ЗвичайнеПосилання [ЗовнішнєПосилання | нехай завжди буде Сонце] [User: id] [User: nick_name] [User: first_name last_name] [Talk: id] [News: id] [Page: index.html | conference index] [Image: images / logo.png | conference logo] == Мої цікаві списки == * Непронумерований пункт 1 * Непронумерований пункт 2 1. Перший нумерований 2. Другий нумерований A. вкладений перший B. вкладений другий Це код Це теж код Перший рядок звичайного абзацу. Другий рядок звичайного абзацу. Ги. </pre>

source: Wiki - Recent changes
be: Вікі — Апошнія змены
es: Wiki - Cambios recientes
fr: Wiki - Modifications récentes
he: Wiki - שינויים שנעשו לאחרונה
hr: Wiki - Nedavne promjene
it: Wiki - Cambiamenti recenti
ja: Wiki - 最近の変更
nb: Wiki - Siste endringer
nl: Wiki - Recente wijzigingen
pl: Wiki - Ostatnie zmiany
pt: Wiki - Alterações recentes
ru: Вики — Последние изменения
sk: Wiki - Posledné zmeny
uk: Віки — Останні зміни

source: Page
be: Старонка
es: Página
he: עמוד
hr: stranica
it: Pagina
ja: ページ
nb: Side
nl: Pagina
pl: Strona
pt: Página
ru: Страница
sk: Stránka
uk: Сторінка
